Repository: cbuehler/opencachemanager
Catalog: Translations/*.po
Languages: de, es, nl, sv

source: Container/Description/Status
de: Container/Beschreibung/Status
es: Contenedor/Descripción/Estado
nl: Container/Beschrijving/Status
sv: Behållare/Beskrivning/Status

source: Placement/Location
de: Daten/Orte
es: Emplazamiento/Dirección
nl: Plaatsing/Locatie
sv: Placering

source: Notes/User Data/Waypoints/Corrected
de: Notizen/Benutzerdaten/Wegpunkte
es: Notas/Datos de Usuario/Waypoints/Corregidos
nl: Notities/Gebruiker/Wegpunten/Gecorrigeerd
sv: Användardata/Brytpunkter

source: Attributes
de: Attribute
es: Atributos
nl: Attributen
sv: Attribut

source: Updated/Found
de: Aktualisiert/Gefunden
es: Actulizado/Encontrado
nl: Bijgewerkt/Gevonden
sv: Uppdaterad/Hittad

source: Has any container size
de: Alle Containergrößen
es: Cualquier tipo de tamaño
nl: Heeft elke container maat
sv: Alla storlekar

source: Large
es: Grande
nl: Groot
sv: Stor

source: Micro
sv: Mikro

source: Not Chosen
es: No Seleccionado
nl: Onbekend
sv: Inte valt

source: Regular
es: Mediano
nl: Normaal
sv: Reguljär

source: Small
es: Pequeño
nl: Klein
sv: Liten

source: Has any of the following sizes:
de: Hat eine der folgenden Größen:
es: Tiene alguno de los siguientes tamaños:
nl: Heeft elk van de volgende grootte:
sv: Är någon av följande storlekar:

source: <b>Container Type</b>
de: <b>Behältertypen</b>
es: <b>Tipo de Contenedor</b>
nl: <b>Container soorten</b>
sv: <b>Behållare</b>

source: Description contains the following words:
de: Die Beschreibung enthält folgende Wörter:
es: La descripción contiene las siguientes palabras:
nl: Beschrijving bevat de volgende woorden:
sv: Beskrivning innehåller följande ord:

source: <b>Cache Description</b>
de: <b>Cachebeschreibung:</b>
es: <b>Descripción del Cache</b>
nl: <b>Cache beschrijving</b>
sv: <b>Beskrivning</b>

source: Only caches that are marked:
de: Nur Caches die markiert wurden als:
es: Solo caches que tienen la marca:
nl: Alleen gemarkeerde caches:
sv: Bara gömmor som är markerade med:

source: Didn't Find It
de: Nicht gefunden
es: No Encontrado
nl: Niet gevonden
sv: Kunte inte hitta den

source: First to Find
de: Erstfund
es: Primero para Encontrar
nl: Als eerste gevonden
sv: FTF

source: Not Didn't Find It
de: Kein DNF
es: Sin Encontrar
nl: Geen niet gevonden
sv: Inget misslyckat försök

source: Not First to Find
de: Kein Erstfund
es: No ser el Primero para Encontrar
nl: Niet als eerste gevonden
sv: Ingen FTF

source: Caches with the following status flags:
de: Caches mit folgenden Statusmarkierungen:
es: Caches etiquetados como:
nl: Caches met de volgende staus:
sv: Gömmor med följande statusflaggor:

source: Archived
de: Archiviert
es: Archivado
nl: Gearchiveerd
sv: Arkiverad

source: Available
de: Verfügbar
es: Disponible
nl: Beschikbaar
sv: Aktiv

source: Disabled
de: Nicht verfügbar
es: Desactivado
nl: Niet beschikbaar
sv: Inaktiv

source: Found
de: Gefunden
es: Encontrado
nl: Gevonden
sv: Hittad

source: Mine
de: Eigene
es: Propios
nl: Mijn caches
sv: Min

source: Not Found
de: Nicht gefunden
es: No Encontrado
nl: Niet gevonden
sv: Inte hittad

source: <b>Cache Status</b>
es: <b>Estado del Cache</b>
sv: <b>Status</b>

source: Add GPS Profile...
de: GPS Profil hinzufügen...
es: _Añadir Perfil del GPS...
nl: Voeg GPS profiel toe...
sv: Lägg till gps-profil

source: Profile Name:
de: Profilname:
es: Nombre del Perfil:
nl: Profielnaam:
sv: Profilnamn:

source: New Profile
de: Neues Profil
es: Nuevo Perfil
nl: Nieuw profiel
sv: Ny profil

source: Other GPS
de: Anderes GPS
es: Ortros GPS
nl: Andere GPS
sv: Annan gps

source: Select a GPS Type:
de: Wählen Sie den GPS Typ:
es: Seleccionar Tipo de GPS
nl: Selecteer het GPS type:
sv: Välj en gps-typ:

source: Device
de: Gerät
es: Dispositivo
nl: Apparaat
sv: Enhet

source: Waypoint Symbols
de: Wegpunkt Symbole
es: Simbolo del Waypoint
nl: Wegpunt symbolen
sv: Symboler

source: Limit Number of Caches
de: Limit Anzahl Caches
es: Número Máximo de Caches
nl: Beperk aantal caches
sv: Begränsa antalet gömmor

source: Limit Number of Logs
de: Limit Anzahl Logs
es: Número Máximo de Registros
nl: Beperk aantal logs
sv: Begränsa antalet loggar

source: Include Attributes in Description
de: Attribute in Beschreibung hinzufügen
es: Incluir Atributos en la Descripción
nl: Attributen in omschrijving toevoegen
sv: Inkludera attribut i beskrivning

source: Auto name on internal drive
de: Automatischer Dateiname auf internem Speicher
nl: Autobenaming op schijf
sv: Automatiskt namn på intern disk

source: Field Notes File:
de: Field Notes Datei:
es: Archivo de Notas de Campo:
nl: Veldnotitie bestand:
sv: Fil för fältanteckningar:

source: Use specified file:
de: Folgende Datei benutzen:
es: Utilice Archivo Especificado:
nl: Gebruik bestand:
sv: Använd filen:

source: Cache Name
es: Nombre del Cache
nl: Cache naam
sv: Namn

source: Cache Code/Size/Hint
de: Cache Id/Größe/Hint
es: Código Cache/Tamaño/Pistas
nl: Cache Code/Grootte/Hint
sv: Kod/Storlek/Tips

source: Cache Code/Size/Type
de: Cache Id/Größe/Typ
es: Código Cache/Tamaño/Tipo
nl: Cache Code/Grootte/Soort
sv: Kod/Storlek/Typ

source: Waypoint Name Format:
de: Wegpunkt Namensformat:
es: Formato del Nombre del Waypoint
nl: Wegpunt naam formaat:
sv: Namnformat på brytpunkt:

source: Waypoint Description Format:
de: Wegpunkt Beschreibungsformat:
es: Formato de la Descripción del Waypoint:
nl: Wegpunt beschrijving formaat:
sv: Format på brytpunktens beskrivning:

source: Limit Number of Geocaches
de: Limit Anzahl Geocaches
es: Número Limite de Caches
nl: Beperk aantal caches
sv: Begränsa antalet gömmor

source: Cache Code
de: Cache Id
es: Código del Cache
sv: Kod

source: <b>Important:</b> You may need to configure non-root access to USB to allow OCM to write to your Garmin Device. See: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>
de: <b>Wichtig:</b> OCM muss ohne Root-Rechte über USB auf Ihr Garmin Gerät zugreifen können. Weitere Informationen: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>
es: <b>Importante:</b>Puede que tenga que configurar el acceso sin privilegios al USB para permitir a OCM escribir en su dispositivo Garmin. Mira: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>
nl: <b>Belangrijk:</b> U dient te configureren in non-root toegang voor USB om OCM naar uw Garmin apparaat te laten schrijven. Zie: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>
sv: <b>Observera:</b> Du kan behöva konfigurera icke-root-access till USB för att OCM ska kunna skriva till din Garmin-enhet. Se: http://www.gpsbabel.org/os/Linux_Hotplug.html

source: Sending Caches...
de: Übertrage Caches...
es: Enviando caches...
nl: Verzenden caches...
sv: Skickar gömmor

source: <big><b>Sending Caches To GPS</b></big>
de: <big><b>Übertrage Caches an GPS</b></big>
es: <big><b>Enviando Caches al GPS</b></big>
nl: <big><b>Verzenden van caches naar GPS</b></big>
sv: <big><b>Skickar gömmor till gps</b></big>

source: Close
de: Schließen
es: Cerrar
nl: Sluiten
sv: Stäng

source: Serial Port or File:
de: Serieller Port oder Datei:
es: Puero Serie o Archivo:
nl: Seriele poort of bestand:
sv: Serieport eller fil:

source: Shot Cache Code
de: Verkürzte Cache Id
nl: Korte cache code
sv: Kort kod

source: Read the GPSBabel Documentation to choose the right values for these fields <span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>
de: Bitte lesen Sie die GPSBabel Dokumentation für weitere Informationen zu den einzugebenden Werten <span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>
es: Lea la documentación GPSBabel para elegir los valores correctos en estos campos <span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>
nl: Lees de GPSBabel documentatie om de correcte waarden van deze velden te kiezen <span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>
sv: Läs GPSBabel-dokumentationen för rätt värden på dessa fält http://www.gpsbabel.org/readme.html

source: Output Format:
de: Ausgabeformat:
es: Formato de Salida
nl: Uitvoer formaat:
sv: Utformat:

source: Output FIle:
de: Ausgabedatei:
es: Archivo de Salida
nl: Bestand:
sv: Utfil:

source: Hidden:
de: Versteckt:
es: Escondido:
nl: Verborgen:
sv: Gömd:

source: On or before
de: Am oder vor:
es: el o anterior al
nl: op of voor
sv: Senast

source: On or after
de: Am oder nach:
es: el o posterior al
nl: op of na
sv: Tidigast

source: Placed by anyone
de: Gelegt von: Beliebig
es: Colocado por Cualquier Persona
nl: Geplaatst door ieder
sv: Gömd av vem som helst

source: Placed by:
de: Gelegt von:
es: Colocado por:
nl: Geplaatst door:
sv: Gömd av:

source: <b>Cache Placement</b>
de: <b>Versteckdatum</b>
es: <b>Emplazamiento del Cache</b>
nl: <b>Cache plaatsing:</b>
sv: <b>Placering</b>

source: Country:
de: Land:
es: Pais:
nl: Land:
sv: Land:

source: Distance is:
de: Entfernung ist:
es: La distancia es:
nl: Afstand is:
sv: Avståndet är:

source: Less than
de: Kleiner als
es: Menor Que
nl: Minder dan
sv: Mindre än

source: Greater than
de: Größer als
es: Mayor que
nl: Meer dan
sv: Större än

source: Equal to
de: Gleich
es: Igual A
nl: Gelijk aan
sv: Är

source: From current centre point
de: Vom aktuellen Mittelpunkt
es: Desde el actual punto central
nl: Van huidig centrum punt
sv: Från nuvarande mittpunkt

source: From location:
de: Von Ort:
es: Desde la dirección:
nl: Van locatie:
sv: Från plats:

source: From position:
de: Von Position:
es: Desde la posición:
nl: vanaf positie:
sv: Från position:

source: State or province:
de: Land oder Kreis:
es: Estado o Provincia:
nl: Staat/Provincie:
sv: Stat eller landskap:

source: <b>Cache Location</b>
de: <b>Versteckort</b>
es: <b>Dirección del Cache:</b>
nl: <b>Cache locatie</b>
sv: <b>Placering</b>

source: Change History...
de: Änderungshistorie...
es: Historial de Cambios
nl: Geschiedenis...
sv: Ändringshistorik

source: _Save
de: _Speichern
es: _Guardar
nl: _Opslaan
sv: _Spara

source: Create Bookmark List...
de: Erstelle Lesezeichen Liste...
es: Crear Lista Marcadores
nl: Maak bladwijzer lijst...
sv: Skapa bokmärkeslista

source: Add/Modify Geocache...
de: Hinzufügen/Ändern Geocache...
es: Añadir/Modificar Geocache...
nl: Maak/Bewerk cache...
sv: Lägg till/ändra geocache...

source: Use <span fgcolor="blue">corrected coordinates</span> to prevent GPX imports from overwriting the cache location
de: Benutzen sie <span fgcolor="blue">korrigierte Koordinaten</span>, um zu verhindern, dass die Cacheposition beim nächsten GPX Import überschrieben werden.
es: Utiliza <span fgcolor="blue">coordenadas corregidas</span> para impedir que las importaciones GPX sobrescriban la ubicación de la cache
nl: Gebruik <span fgcolor="blue">gecorrigeerde coördinaten</span> om te voorlomen dat een GPX import de locatie weer overschrijft
sv: Använd korrigerade koordinater för att hindra importen att skriva över

source: <b>Waypoint Description</b>
de: <b>Wegpunktbeschreibung</b>
es: <b>Descripción del Waypoint:</b>
nl: <b>Wegpunt omschrijving</b>
sv: <b>Beskrivning för brytpunkt</b>

source: URL Name:
es: Nombre URL:
nl: URL naam:
sv: Namn för URL:

source: Cache Type:
de: Cache Typ:
es: Tipo de Cache:
nl: Cache soort:
sv: Typ:

source: Cache Code:
de: Cache Id:
es: Código del Cache
sv: Kod:

source: Generic
es: Genérco
nl: Algemeen
sv: Generell

source: Traditional Cache
nl: Traditionele cache
sv: Traditionell gömma

source: Unknown Cache
es: Cache Desconocido
nl: Onbekende cache
sv: Pusselgömma

source: Eventcache
sv: Evenemang

source: Locationless Cache
nl: Locatieloze cache
sv: Omvänd gömma

source: Virtual Cache
nl: Virtuele cache
sv: Virtuell gömma

source: Webcam Cache
sv: Webbkamera

source: Wherigo Cache
sv: Wherigo-gömma

source: Cache In Trash Out Event
sv: CITO-evenemang

source: Mega Event Cache
sv: Mega-evenemang

source: Waypoint Properties
de: Wegpunkt Eigenschaften
es: Propiedades del Waypoint
nl: Wegpunt eigenschappen
sv: Egenskaper för brytpunkt

source: <b>Short Description</b>
de: <b>Kurzbeschreibung:</b>
es: <b>Descripción Corta</b>
nl: <b>Korte omschrijving</b>
sv: <b>Kort beskrivning</b>

source: <b>Long Description</b>
de: <b>Beschreibung:</b>
es: <b>Descripción Larga</b>
nl: <b>Lange omschrijving</b>
sv: <b>Lång beskrivning</b>

source: <b>Hint</b>
es: <b>Pistas</b>
sv: <b>Tips</b>

source: Cache Name:
es: Nombre del Cache:
nl: Cache naam:
sv: Gömmans namn:

source: Difficulty:
de: Schwierigkeit:
es: Dificultad:
nl: Moeilijkheid
sv: Svårighetsgrad:

source: Terrain:
de: Gelände:
es: Terreno:
nl: Terrein
sv: Terrängfaktor:

source: Paperless Caching Details
de: Details zum papierlosen Cachen
es: Detalles Paperless Caching
nl: Papierloos cachen details
sv: Papperslöst utövande

source: Owner:
es: Propietario:
nl: Eigenaar:
sv: Ägare:

source: Owner ID:
es: Propietario ID:
nl: Eigenaar ID:
sv: Ägar-ID:

source: Placed By:
de: Versteckt von:
es: Escondido por:
nl: Geplaatst door:
sv: Gömd av:

source: Cache ID:
sv: Gömmans ID:

source: <b>Owner Details</b>
de: <b>Besitzerdetails</b>
es: <b>Detalles del Propietario</b>
nl: <b>Eigenaar datails</b>
sv: <b>Ägardetaljer</b>

source: User Data 2:
de: Benutzerdaten 2:
es: Datos del Usuario 2:
nl: Gebruiker gegevens 2:
sv: Användardata 2:

source: User Data 3:
de: Benutzerdaten 3:
es: Datos del Usuario 3:
nl: Gebruiker gegevens 3:
sv: Användardata 3:

source: User Data 4:
de: Benutzerdaten 4:
es: Datos del Usuario 4:
nl: Gebruiker gegevens 4:
sv: Användardata 4:

source: User Data 1:
de: Benutzerdaten 1:
es: Datos del Usuario 1:
nl: Gebruiker gegevens 1:
sv: Användardata 1:

source: <b>User Data</b>
de: <b>Benutzerdaten</b>
es: <b>Datos del Usuario</b>
nl: <b>gebruiker gegevens</b>
sv: <b>Användardata</b>

source: Other Properties
de: Weitere Eigenschaften
es: Otras Propiedades
nl: Andere voorkeuren
sv: Andra egenskaper

source: Error
de: Fehler
nl: Fout
sv: Fel

source: Unable to open database
de: Datenbank konnte nicht geöffnet werden
es: No se puede abrir la base de datos
nl: Kan database niet openen
sv: Kunde inte öppna databas

source: New Database...
de: Neue Datenbank...
es: Nueva Base de Datos
nl: Nieuwe database...
sv: Ny databas...

source: Open Database...
de: Öffne Datenbank...
es: Abrir Base de Datos
sv: Öppna databas

source: Quit
de: Verlassen
es: Salir
nl: Afsluiten
sv: Avsluta

source: Configure GPSD...
de: Konfiguriere GPSr...
es: Configurar GPSD...
nl: Configureer GPSD...
sv: Konfigurera GPSD...

source: Enable On Startup
de: Beim Start aktivieren
es: Activar al Inicio
nl: Aan bij opstarten
sv: Aktivera vid uppstart

source: Geocache Found
es: Geocache Encontrado
nl: Geocache gevonden
sv: Gömmand hittad

source: Flag, Red
de: Fahne, Rot
es: Bandera, Rojo
nl: Vlag, Rood
sv: Flagga, röd

source: Flag, Blue
de: Fahne, Blau
es: Bandera, Azul
nl: Vlag, Blauw
sv: Flagga, blå

source: Flag, Green
de: Fahne, Grün
es: Bandera, Verde
nl: Vlag, Groen
sv: Flagga, grön

source: Pin, Red
de: Nadel, Rot
es: Pin, Rojo
nl: Pin, Rood
sv: Nål, röd

source: Pin, Blue
de: Nadel, Blau
es: Pin, Azul
nl: Pin, Blauw
sv: Nål, blå

source: Pin, Green
de: Nadel, Grün
es: Pin, Verde
nl: Pin, Groen
sv: Nål, grön

source: Block, Red
de: Block, Rot
es: Bloque, Rojo
nl: Blok, Rood
sv: Kub, röd

source: Block, Blue
de: Block, Blau
es: Bloque, Azul
nl: Blok, Blauw
sv: Kub, blå

source: Block, Green
de: Block, Grün
es: Bloque, Verde
nl: Blok,Groen
sv: Kub, blå

source: Custom 0
es: Personalizado 0
sv: Valfri 0

source: Custom 1
es: Personalizado 1
sv: Valfri 1

source: Custom 2
es: Personalizado 2
sv: Valfri 2

source: Custom 3
es: Personalizado 3
sv: Valfri 3

source: Custom 4
es: Personalizado 4
sv: Valfri 4

source: Custom 5
es: Personalizado 5
sv: Valfri 5

source: Custom 6
es: Personalizado 6
sv: Valfri 6

source: Custom 7
es: Personalizado 7
sv: Valfri 7

source: Custom 8
es: Personalizado 8
sv: Valfri 8

source: Custom 9
es: Personalizado 9
sv: Valfri 9

source: Custom 10
es: Personalizado 10
sv: Valfri 10

source: Custom 11
es: Personalizado 11
sv: Valfri 11

source: Custom 12
es: Personalizado 12
sv: Valfri 12

source: Custom 13
es: Personalizado 13
sv: Valfri 13

source: Custom 14
es: Personalizado 14
sv: Valfri 14

source: Custom 15
es: Personalizado 15
sv: Valfri 15

source: Custom 16
es: Personalizado 16
sv: Valfri 16

source: Custom 17
es: Personalizado 17
sv: Valfri 17

source: Custom 18
es: Personalizado 18
sv: Valfri 18

source: Custom 19
es: Personalizado 19
sv: Valfri 19

source: Custom 20
es: Personalizado 20
sv: Valfri 20

source: Custom 21
es: Personalizado 21
sv: Valfri 21

source: Custom 22
es: Personalizado 22
sv: Valfri 22

source: Custom 23
es: Personalizado 23
sv: Valfri 23

source: Custom 24
es: Personalizado 24
sv: Valfri 24

source: Anchor
de: Anker
es: Ancha
nl: Anker
sv: Ankare

source: Bell
de: Glocke
es: Campana
nl: Bel
sv: Klocka

source: Diver Down Flag 1
sv: Dykare flagga 1

source: Diver Down Flag 2
sv: Dykakre flagga 2

source: Fishing Area
de: Angelgebiet
es: Zona de Pesca
nl: Visgebied
sv: Fiske

source: Gas Station
de: Tankstelle
es: Gasolinera
nl: Tankstation
sv: Mack

source: Residence
es: Residencia
nl: Woning
sv: Bostad

source: Restaurant
es: Restaurante
sv: Restaurang

source: Light
de: Licht
es: Luz
nl: Licht
sv: Ljus

source: Skull and Crossbones
de: Totenkopf
es: Skull and Crossbones(Calabera)
nl: Piraten
sv: Döskalle

source: Buoy, White
de: Boje, Weiß
es: Boya, Blanca
nl: Boei wit
sv: Boj, vit

source: Shipwreck
de: Schiffswrack
es: Naufragio
nl: Scheepswrak
sv: Vrak

source: Man Overboard
de: Schiffbrüchiger
es: Hombre al Agua
nl: Man overboord
sv: Man överbord

source: Navaid, Amber
de: Navaid, Gelb
es: Navaid, Ámbar
sv: Navigering, gul

source: Navaid, Black
de: Navaid, Schwarz
es: Navaid, Negro
nl: Navaid, zwart
sv: Navigering, svart

source: Navaid, Blue
de: Navaid, Blau
es: Navaid, Azul
nl: Navaid, blauw
sv: Navigering, blå

source: Navaid, Green
de: Navaid, Grün
es: Navaid, Verde
nl: Navaid, groen
sv: Navigering, grön

source: Navaid, Orange
es: Navaid, Naranja
nl: Navaid, oranje
sv: Navigering, orange

source: Navaid, Red
de: Navaid, Rot
es: Navaid, Rojo
nl: Navaid, rood
sv: Navigering, röd

source: Navaid, Violet
de: Navaid, Violett
es: Navaid, Violeta
sv: Navigering, violett

source: Navaid, White
de: Navaid, Weiß
es: Navaid, Blanco
nl: Navaid, wit
sv: Navigering, vit

source: Radio Beacon
de: Funkbake
es: Radiofaro
nl: Radiobaken
sv: Radiosändare

source: Boat Ramp
de: Bootsrampe
es: Rampa para Embarcaciones
nl: Aanlegplaats
sv: Båtramp

source: Campground
de: Zeltplatz
es: Camping
nl: Kampeerplek
sv: Camping

source: Restroom
de: Sanitäranlagen
es: Baños
nl: Toilet
sv: Toalett

source: Shower
de: Dusche
es: Duchas
nl: Douche
sv: Dusch

source: Drinking Water
de: Trinkwasser
es: Agua Potable
nl: Drinkwater
sv: Dricksvatten

source: Telephone
de: Telefon
es: Telefono
nl: Telefoon
sv: Telefon

source: Medical Facility
de: Medizinische Einrichtung
es: Centro Medico
nl: Medische faciliteit
sv: Medicinskt

source: Picnic Area
de: Rastplatz
es: Zona de Picnic
nl: Picnic plaats
sv: Picnic

source: Scenic Area
de: Aussichtspunkt
es: Mirador
nl: Uitzichtpunt
sv: Vackert

source: Skiing Area
de: Skigebiet
es: Zona de Esqui
nl: Skigebied
sv: Skidor

source: Swimming Area
de: Schwimmbad
es: Zona de Baño
nl: Zwemgebied
sv: Simning

source: Dam
de: Damm
es: Presa
sv: Damm

source: Controlled Area
de: Überwachter Bereich
es: Zona Controlada
nl: Controle gebied
sv: Övervakat område

source: Danger Area
de: Gefahrenbereich
es: Zona Peligrosa
nl: Gevaarlijk gebied
sv: Farligt

source: Restricted Area
de: Sperrgebiet
es: Zona Restringida
nl: Verboden gebied
sv: Förbjudet

source: Ball Park
de: Baseballplatz
es: Campo de Beisbol
nl: Balpark
sv: Bollarena

source: Car
de: Auto
es: Coche
nl: Auto
sv: Bil

source: Shopping Center
de: Einkaufscenter
es: Cnetro Comercial
nl: Winkel centrum
sv: Shopping

source: Lodging
de: Beherbergung
es: Hospedaje
nl: Verblijf
sv: Stuguthyrning

source: Trail Head
de: Ausgangspunkt (Trail Head)
es: Inicio Camino
nl: Voetpad
sv: Ledens början

source: Truck Stop
de: Rastplatz
es: Parada de Camiones
sv: Rastställe

source: Golf Course
de: Golfplatz
es: Campo de Golf
nl: Golfbaan
sv: Golfbana

source: City (Small)
de: Stadt (klein)
es: Ciudad (Pequeña)
nl: Stad (klein)
sv: Stad (liten)

source: City (Medium)
de: Stadt (mittel)
es: Ciuadad (Mediana)
nl: Stad (middel)
sv: Stad (mellanstor)

source: City (Large)
de: Stadt (groß)
es: Ciudada (Grande)
nl: Stad (groot)
sv: Stad (stor)

source: Amusement Park
de: Vergnügungspark
es: Parque de Atracciones
sv: Nöjespark

source: Car Rental
de: Autovermietung
es: Alquiler de Coches
nl: Autoverhuur
sv: Biluthyrning

source: Car Repair
de: Autowerkstatt
es: Taller de Coches
nl: Auto reparatie
sv: Bilverkstad

source: Fast Food
es: Comida Rapida
sv: Snabbmat

source: Fitness Center
es: Gimnasio
nl: Fitness
sv: Gym

source: Movie Theater
de: Kino
es: Cine
nl: Bioscoop
sv: Bio

source: Pharmacy
de: Apotheke
es: Farmacia
nl: Apotheek
sv: Apotek

source: Post Office
de: Post
es: Oficina de Correos
nl: Postkantoor
sv: Postkontor

source: RV Park
de: Wohnmobil Stellplatz
es: Autocarabanas
nl: Camperplaats
sv: Camping

source: School
de: Schule
es: Escuela
sv: Skola

source: Stadium
de: Stadion
es: Estadio
nl: Stadion
sv: Arena

source: Department Store
de: Kaufhaus
es: Grandes Almacenes
nl: Warenhuis
sv: Affär 1

source: Zoo
nl: Dierentuin
sv: Djurpark

source: Convenience Store
de: Verbrauchermarkt
es: Tienda
nl: Winkel
sv: Affär 2

source: Live Theater
es: Teatro
nl: Theater
sv: Teater

source: Scales
de: Waage
es: Escalas
nl: Weegschaal
sv: Skalor

source: Toll Booth
de: Mautstelle
es: Peaje
nl: Tolpoort
sv: Tull

source: Bridge
de: Brücke
es: Puente
nl: Brug
sv: Bro

source: Building
de: Gebäude
es: Edificio
nl: Gebouw
sv: Byggnad

source: Cemetery
de: Friedhof
es: Cementerio
nl: Bergraafplaats
sv: Begravningsplats

source: Church
de: Kirche
es: Iglesia
nl: Kerk
sv: Kyrka

source: Civil
es: Civico
nl: Burgers
sv: Civilt

source: Crossing
de: Bahnübergang
es: Cruce
nl: Kruising
sv: Korsning

source: Oil Field
de: Bohrfeld
es: Pozos de Petroleo
nl: Olieveld
sv: Olja

source: Beach
de: Strand
es: Playa
nl: Strand
sv: Strand

source: Forest
de: Wald
es: Bosque
nl: Bos
sv: Skog

source: Summit
de: Gipfel
es: Cumbre/Cima
nl: Top
sv: Topp

source: Airport
de: Flughafen
es: Aeropuerto
nl: Vliegveld
sv: Flygplats

source: Tall Tower
de: Hochhaus
es: Rascacielos
nl: Grote toren
sv: Högt torn

source: Short Tower
de: Turm
es: Torre
nl: Kleine toren
sv: Torn

source: Glider Area
de: Paraglider
es: Zona de Planeadores
nl: Glider gebied
sv: Segelflygplan

source: Ultralight Area
de: Ultralightflieger
es: Zona Ultraligeros
nl: Ultralight gebied
sv: Lätta flygplan

source: Parachute Area
de: Fallschirmspringer
es: Zona Paracaidismo
nl: Parachute gebied
sv: Fallskärm

source: Bike Trail
de: Radweg
es: Carril Bici
nl: Fietspad
sv: Cykelstig

source: Fishing Hot Spot Facility
de: Fischerei
es: Buena Zona de Pesca
nl: Visplaats
sv: Fiske

source: Police Station
de: Polizeistation
es: Comisaría
nl: Politieburo
sv: Polis

source: Ski Resort
de: Skigebiet
es: Estación de Esqui
nl: Ski gebied
sv: Skidort

source: Ice Skating
de: Schlittschuhlaufen
es: Patinaje sobre Hielo
nl: Schaatsbaan
sv: Skridsko

source: Wrecker
de: Abschleppwagen
nl: Sleepdienst
sv: Bärgning

source: ATV
es: Quad
sv: Fyrhjuling

source: Big Game
de: Großwild
nl: Groot spel
sv: Stort spel

source: Blood Trail
de: Blutspur
es: Rastro de Animales
nl: Bloedspoor
sv: Spår

source: Cover
de: Umschlag
es: Refugio
sv: Skydd

source: Covey
de: Trupp
es: Grupo
sv: Flock

source: Food Source
de: Nahrungsquelle
es: Fuente de comida
nl: Voedingsbron
sv: Mat

source: Furbearer
es: Pieles Preciosas
nl: Huidenbewerking
sv: Djur

source: Lodge
de: Hütte
es: Pensión
nl: Herberg
sv: Stuga

source: Small Game
de: Niederwild
nl: Klein spel
sv: Litet spel

source: Animal Tracks
de: Tierspuren
es: Seguimiento de Animales
nl: Dierenspoor
sv: Djurspår
