Repository: cbuehler/opencachemanager
Catalog: Translations/*.po
Languages: de, es, nl, sv

source: Are really want to delete all maps and restore the default maps?
de: Sollen wirklich alle Karten gelöscht und die standardkarten wiederhergestellt werden?
es: ¿Estas seguro que quieres borrar todos los mapas y restaurar los mapas por defecto?
nl: Weet je zeker om alle kaarten te verwijderen en de standaard kaarten terug te zetten?
sv: Är du säker på att du vill ta bort alla kartor och återställa standardvärden?

source: The highest map in the list will be the default map when OCM starts.
de: Die oberste Karte wird beim Programmstart als Standard geladen.
es: El mayor mapa en la lista será el mapa por defecto cuando se inicia OCM
nl: De bovenste kaart in de lijst is de standaart kaart wanneer OCM start.
sv: Kartan högst i listan kommer att vara standard när OCM startar.

source: Enable Map
de: Karte aktivieren
es: Activar Mapa
nl: Kaart aanzetten
sv: Aktivera karta

source: Disable Map
de: Karte deaktivieren
es: Desactivar Mapa
nl: Kaart uitzetten
sv: Inaktivera karta

source: Delete Map
de: Karte löschen
es: Borrar Mapa
nl: Kaart verwijderen
sv: Ta bort karta

source: Move Down
de: Runter
es: Bajar
nl: Naar beneden
sv: Flytta ner

source: Import Map File
de: Karte importieren
es: Importar Archivo del Mapa
nl: Importeer kaart
sv: Importera kartfil

source: Restore Defaults
de: Standard wiederherstellen
es: Restaurar Valores Iniciales
nl: Herstel standaard instellingen
sv: Återställ till standardvärden

source: Move Up
de: Hoch
es: Subir
nl: Naar boven
sv: Flytta up

source: Select GPI location
de: GPI Speicherort festlegen
nl: Selecteer GPI locatie
sv: Välj plats för gpi-fil

source: Select BMP File
de: Bitmap auswählen
nl: Selecteer BMP bestand
sv: Välj BMP-fil

source: Export Garmin POI
de: Exportiere Garmin POI
nl: Exporteer Garmin POI
sv: Exportera Garmin POI

source: File:
de: Datei:
nl: Bestand:
sv: Fil:

source: Geocaches
nl: Caches
sv: Gömmor

source: Full Paperless
de: Für papierloses Cachen
nl: Volledig papierloos
sv: Papperslöst

source: BMP Icon:
de: Icon-Bitmap:
nl: BMP Icoon:
sv: BMP-ikon:

source: kilometers
de: Kilometer
sv: kilometer

source: miles
de: Meilen
nl: mijlen
sv: engelska mil

source: Category:
de: Kategorie:
nl: Categorie:
sv: Kategori:

source: Proximity Alert:
de: Annäherungsalarm:
nl: Naderingswaarschuwing
sv: Varna inom:

source: <b>POI Options</b>
de: <b>POI-Optionen</b>
nl: <b>POI Opties</b>
sv: <b>Alternativ för POI</b>

source: Loading ({0}%)
de: Lade ({0}%)
nl: Laden ({0}%)
sv: Laddar ({0} %)

source: WebBrowser
sv: Webbläsare

source: View
de: Ansicht
nl: Bekijken
sv: Visa

source: Grab Images...
de: Erfasse Bilder...
nl: Verzamel afbeeldingen...
sv: Hämta bilder...

source: Open Folder
de: Verzeichnis öffnen
nl: Open map
sv: Öppna mapp

source: Image
de: Bild
nl: Afbeelding
sv: Bild

source: Downloading File
de: Lade Datei herunter
nl: Downloaden bestand
sv: Laddar ner fil

source: <big><b>Downloading File</b></big>
de: <big><b>Lade Datei herunter</b></big>
nl: <big><b>Downloaden bestand</b></big>
sv: <big><b>Laddar ner fil</b></big>

source: Initializing
de: Initialisierung
nl: Initialiseren
sv: Initierar

source: Receiving Field Notes
de: Empfange Field Notes
nl: Ontvangen veldnotities
sv: Tar emot fältanteckningar

source: <big><b>Receiving Field Notes</b></big>
de: <big><b>Empfange Field Notes</b></big>
nl: <big><b>Ontvangen veldnotities</b></big>
sv: <big><b>Tar emot fältanteckningar</b></big>

source: Showing {0} of {1} caches from {2}, {3} found, {4} unavailable/archived, {5} placed by me
de: Zeige {0} von {1} Caches von {2}, {3} gefunden, {4} nicht verfügbar/archiviert, {5} von mir versteckt
es: Mostrando {0} de {1} caches de {2}, {3}encontrados, {4} no disponible/archivado, {5} puesto por mí
nl: In beeld {0} van {1} caches van {2}. {3} gevonden, {4} niet beschikbaar/gearchiveerd, {5} geplaatst door mij
sv: Visar {0} av {1} gömmor från {2}, {3} hittade, {4} inaktiva/arkiverade, {5} gömda av mig

source: Showing {0} of {1} caches, {2} found, {3} unavailable/archived, {4} placed by me
de: Zeige {0} von {1} Caches, {2} gefunden, {3} nicht verfügbar/archiviert, {4} von mir versteckt
es: Mostrando {0} de {1} caches, {2} encontrados, {3} no disponibles/archivados, {4} puestos por mí
nl: In beeld {0} van {1} caches, {2} gevonden, {3} niet beschikbaar/gearchiveerd, {4} geplaatst door mij
sv: Visar {0} av {1} gömmor, {2} hittade, {3} inaktiva/arkiverade, {4} gömda av mig

source: Create database
de: Erzeuge Datenbank
es: Crear Base de Datos
nl: Maak database
sv: Skapa databas

source: Save
de: Speichern
es: Salvar
nl: Opslaan
sv: Spara

source: You cannot overwrite the currently open database.
de: Die geöffnete Datenbank kann nicht überschrieben werden.
es: No se puede sobrescribir la base de datos actualmente abierta.
nl: Kan niet een geopende database overschrijven.
sv: Du kan inte skriva över databasen du har öppen.

source: Are you sure you want to overwrite '{0}'
de: Wollen Sie '{0}' wirklich überschreiben?
es: Estás seguro que deseas Reescribirlo "{0}"
nl: Weet u zeker dat "{0}" overschreven moet worden ?
sv: Är du säker på att du vill skriva över '{0}'

source: Open Database
de: Öffne Datenbank
es: Abrir Base de Datos
sv: Öppna databas

source: Centred on {0} ({1})
de: Zentriert auf {0} ({1})
es: Centrado en {0} ({1})
nl: Gecentreerd op {0} ({1})
sv: Centrerad på {0} ({1})

source: Export Finds GPX File
de: Exportiere Funde als GPX-Datei
es: Exportar Archivos GPX Encontrados
nl: Exporteer gevonden GPX bestand
sv: Exporterade hittade till gpx-fil

source: Export
de: Exportiere
es: Exportar
nl: Exporteren
sv: Exportera

source: No Images Found.
de: Keine Bilder gefunden.
nl: Geen afbeeldingen gevonden.
sv: Inga bilder hittade.

source: There are no field notes.
de: Keine Field Notes vorhanden.
es: No hay Notas de Campo.
nl: Er zijn geen veldnotities.
sv: Det finns inga fältanteckningar.

source: Edit GPS Profile...
de: GPS Profil _bearbeiten...
es: Editar Perfil del GPS...
nl: Bewerk GPS profiell...
sv: Ändra gps-profil...

source: "{0}" is the active GPS profile. Are you sure you wish to delete it?
de: "{0}" ist das aktive GPS Profil. Wollen Sie es wirklich löschen?
es: "{0}" es el perfil activo del GPS. ¿Estas seguro que quieres borrarlo?
nl: "{0}" is het actieve GPS profiel. Moet deze echt verwijderd worden?
sv: "{0}" är den aktiva gps-profilen. Är du säker på att du vill radera den?

source: There is no active GPS profile. Either select an existing one from the GPS Menu or add a new profile .
de: Es wurde kein GPS Profil aktiviert. Wählen Sie eines aus dem GPS-Menü oder legen Sie ein neues Profil an.
es: No hay perfil del GPS activo. Selecciona uno existente desde el menú del GPS o añade un nuevo perfil.
nl: Er is geen actief GPS profiel, selecteer een bestaande uit het GPS menu of maak een nieuw profiel .
sv: Det finns ingen aktiv gps-profil. Välj en befintlig från Gps-menyn eller lägg till en ny profil.

source: Are you sure you want to delete {0}?
de: Wollen Sie {0} wirklich löschen?
es: ¿Estás seguro que quieres borarlo? {0}?
nl: Weet u zeker dat {0} verwijderd moet worden ?
sv: Är du säker på att du vill ta bort {0}?

source: Preparing to send to QLandKarte GT
de: Bereite Senden an QLandKarte GT vor
es: Preparando para enviar a QLandKarte GT
nl: Voorbereiden om naar QLandkarte GT te verzenden
sv: Förbereder att skicka till QLandKarte GT

source: Move Geocaches...
de: Verschiebe Geocaches...
es: Mover Geocaches
nl: Verplaats geocaches...
sv: Flytta gömmor...

source: Transfer _Caches to Last Used ({0})...
de: Transferiere _Caches zum zuletzt benutzten GPS Profil ({0})...
es: Transferir _Caches al Último ({0})...
nl: Verzend _caches naar laatst gebruikt ({0})...
sv: Överför _gömmor till senast använda ({0})...

source: Receive F_ield Notes from Last Used ({0})...
de: Empfange Field Notes vom zuletzt benutzten GPS-Empfänger ({0})...
es: Recibir Notas de _Campo desde el ultimo Uso ({0})...
nl: O_ntvang veldnotities van laatst gebruikt ({0})...
sv: Ta emot fältanteckningar från senast använda ({0})...

source: Retrieving caches, please wait..
de: Empfange Caches, bitte warten...
nl: Ontvangen caches, moment geduld...
sv: Läser in gömmor, var god vänta...

source: A new version "{0}" of OCM is available Would you like to go to the download page now?
de: Eine neue Version von OCM ist verfügbar: "{0}" Möchten sie jetzt die Downloadseite öffnen?
es: Una nueva versión "{0}"de OCM esta disponible ¿Deseas ir a la página de Descargas?
nl: Een nieuwe versie "{0}" van OCM is beschikbaar Wilt u naar de downloadpagina gaan?
sv: En ny version "{0}" av OCM finns tillgänglig. Vill du gå till nerladdningssidan nu?

source: OCM is at the latest version.
de: OCM ist bereits die aktuellste Version.
es: es la última versión de OCM
nl: Dit is de nieuwste OCM versie.
sv: Detta är den senaste versionen av OCM.

source: Mark First to Find
de: Markiere als Erstfund
es: Marcar Primero para Encontrar
nl: Markeer als eerste gevonden
sv: Markera som FTF

source: Mark Did Not Find
de: Markiere als nicht gefunden
es: Marcar como No Pude Encontrar
nl: Markeer als niet gevonden
sv: Markera som Kunde inte hitta

source: Delete Location...
de: Ort löschen...
es: Borrar Dirección...
nl: Verwijder locatie...
sv: Ta bort plats...

source: Save QuickFilter
de: Speichere QuickFilter
es: Salvar Filtro Rápido
nl: Bewaar snelfilter
sv: Spara snabbfilter

source: Delete Quick Filter...
de: _Lösche Schnellfilter...
nl: Verwijder snelfilter...
sv: Ta bort snabbfilter...

source: Are you sure you want to delete these {0} caches? This operation cannot be undone.
de: Wollen Sie wirklich {0} Caches löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Estás seguro que deseas borrar estos {0} caches? Esta operacion no es reversible.
nl: Weet u zeker dat {0} verwijderd moet worden ? Dit kan niet meer ongedaan gemaakt worden.
sv: Är du säker på att du vill radera alla {0} gömmor? Denna operation kan inte ångras.

source: _File
de: _Datei
es: _Archivo
nl: _Bestand
sv: _Arkiv

source: _Edit
de: _Bearbeiten
es: _Editar
nl: _Instellingen
sv: _Redigera

source: _View
de: _Ansicht
es: _Ver
nl: B_ekijken
sv: _Visa

source: _Go
de: _Gehe zu
es: _Ir
nl: _Locatie
sv: _Gå till

source: _Bookmarks
de: _Lesezeichen
es: _Marcadores
nl: B_ladwijzers
sv: _Bokmärken

source: _Cache
sv: Gö_mma

source: _Web
sv: _Webb

source: _Tools
es: _Herramientas
nl: _Toepassingen
sv: Verk_tyg

source: _Help
de: _Hilfe
es: _Ayuda
sv: _Hjälp

source: _New
de: _Neu
es: _Nuevo
nl: _Nieuw
sv: _Ny

source: _Open Database...
de: Öffne _Datenbank...
sv: _Öppna databas...

source: _Compact Database
de: _Komprimiere Datenbank
es: _Compactar Base de Datos
nl: _Database verkleinen
sv: _Optimera databas

source: _Quit
de: _Verlasse
es: _Salir
nl: _Afsluiten
sv: _Avsluta

source: _New Database...
de: _Neue Datenbank...
es: _Nueva Base de Datos
nl: Nieuwe _database...
sv: _Ny databas...

source: New _Cache...
de: Neuer _Cache...
es: _Cache Nuevo...
nl: Nieuwe _cache...
sv: Ny _gömma

source: _Show Nearby Caches
de: _Zeige nächstgelegene Caches
es: Muestra Cache_s Cercanos
nl: _Caches in de buurt
sv: Visa _närliggande gömmor

source: _Child Waypoints
de: Zusätzliche _Wegpunkte
es: _Waypoints Adicionales
nl: Child _wegpunten
sv: _Tillhörande brytpunkter

source: _Field Notes...
es: _Notas de Campo
nl: _Veld notities...
sv: _Fältanteckningar...

source: _Print
de: _Drucken...
nl: A_fdrukken
sv: Skriv _ut

source: _Locations
de: _Orte
es: _Direcciones
nl: _Locaties
sv: P_latser

source: _Add Location...
de: Ort _hinzufügen...
es: _Añadir Dirección...
nl: _Voeg locatie toe...
sv: Lägg till pl_ats...

source: _Delete Location...
de: Ort _löschen...
es: _Borrar Dirección...
nl: _Verwijder locatie...
sv: _Ta bort plats...

source: _Manage Locations...
de: Orte _verwalten...
sv: Hantera platser...

source: _Pan to Centre
de: _Setze als Kartenmittelpunkt
sv: _Panorera till mittpunkt

source: _Pan Map to Centre
de: _Setze als Kartenmittelpunkt
sv: _Panorera kartan till mittpunkten

source: Pan to _Selected Cache
de: Zoom auf ausgewählten _Cache
sv: Panorera till _markerad gömma

source: Pan Map to _Selected Cache
de: Zoom auf ausgewählten _Cache
sv: Panorera karta till _markerad gömma

source: _Zoom to Selected Cache
de: Zoom auf ausgewählten _Cache
sv: Zooma till markerad _gömma

source: _Zoom Map to Selected Cache
de: Zoom auf ausgewählten _Cache
sv: Zooma karta till markerad _gömma

source: _Advanced Filters...
de: _Erweiterte Filter...
es: Filtros _Avanzados
nl: _Geavanceerde filters...
sv: _Avancerade filter

source: C_ombination Filter...
de: _Kombinierte Filter...
es: Filtro C_ombinado...
nl: _Combinatie filter...
sv: K_ombinationsfilter

source: _Clear Advanced Filters...
de: _Lösche erweiterte Filter
nl: Herstel _geavanceerde filters
sv: Rensa avan_cerade filter

source: C_lear Combo Filter
de: Lösche _kombinierte Filter
es: _Borrar Filtro Combinado
nl: H_erstel combinatie filter
sv: Rensa kombofi_lter

source: Clear _All Filters
de: Lösche _alle Filter
es: _Limpiar Todos los Filtros
nl: _Herstel alle filters
sv: Rensa _alla filter

source: _Quick Filter
es: Filtro _Rápido
nl: _Snelfilter
sv: _Snabbfilter

source: OCM _Forums...
de: OCM _Forum...
sv: OCM:s _forum...

source: _About
de: _Über
es: _Acerca de
nl: _Over OCM
sv: _Om

source: _Change History...
de: _Änderungshistorie...
es: Historial de _Cambios
nl: _Geschiedenis...
sv: _Ändringshistorik...

source: Check For _Updates...
de: _Suche nach Updates...
es: Buscar _Actualizaciones...
nl: _Controleer voor updates...
sv: Kolla efter _uppdateringar...

source: _OCM Home Page...
sv: _OCM:s hemsida...

source: G_PSBabel Home Page...
es: Página de Inicio G_PSBabel ...
sv: G_PSBabels hemsida...

source: GPS_D Home Page...
es: Página de Inicio de GPS_D...
sv: GPS_D:s hemsida...

source: _Home Page...
es: _Página de Inicio...
sv: _Hemsida...

source: _View My Profile...
de: _Zeige mein Profil...
es: _Ver Mi Perfil
nl: _Bekijk mijn profiel...
sv: _Visa min profil

source: _My Account Details...
de: _Meine Account Details...
es: _Detalles de mi Cuenta
nl: _Mijn account details...
sv: _Mitt konto...

source: _Create Pocket Queries...
de: _Erzeuge Pocket Queries...
es: _Crear Pocket Queries...
nl: _Creëer Pocket Queries...
sv: Skapa Po_cket Queries...

source: _Statistics...
de: _Statistiken...
nl: _Statistieken...
sv: _Statistik...

source: _Find a Cache...
de: _Finde einen Cache...
es: _Encontrar Cache
nl: _Zoek een cache...
sv: Hitta en gömma...

source: To _Do List
de: To _Do Liste
es: Lista Por _Hacer
nl: Te _doen lijst
sv: Att-_göra-lista

source: _Traditional...
nl: _Traditioneel...
sv: _Traditionella...

source: _Locationless...
nl: _Locatieloos...
sv: Omvända...

source: _List Of Country Sites
de: _Liste der nationalen Webseiten
nl: _Lijst van deelnemende landen
sv: Webbplatser per _land

source: _Mark
de: _Markieren
es: _Marcar
nl: _Markeer
sv: _Markera

source: Add Child _Waypoint...
de: _Neuer zusätzlicher Wegpunkt...
es: Añadir _Waypoint Adicionales...
nl: _Childwegpunt toevoegen...
sv: Lägg till tillhörande _brytpunkt...

source: _Corrected Coordinates...
de: _Korrigierte Koordinaten...
es: _Corregir Coordenadas...
nl: _Gecorrigeerde coördinaten...
sv: _Korrigerade koordinater...

source: _View Online...
de: _Online anzeigen...
nl: Online _bekijken...
sv: _Visa uppkopplat...

source: _Set Selected Cache As Centre
de: Setze ausgewählten Cache als _Zentrum
es: _Definir el Cache Seleccionado como Centro
nl: C_entreer centrum op geselecteerde cache
sv: _Sätt markerad gömma som mittpunkt

source: M_odify Cache
de: _Ändere Cache...
nl: _Bewerk cache...
sv: _Ändra gömma

source: Mark _Found
de: Markiere als ge_funden
es: Marcar _Encontrado
nl: Markeer g_evonden
sv: Markera som _Hittad

source: Mark F_irst To Find
de: Markiere als _Erstfund
sv: Markera som _FTF

source: Mark Did _Not Find
de: Markiere als _nicht gefunden
sv: Markera som Ku_nde inte hitta

source: Mark _Unfound
de: Markiere als _unversucht
es: Marcar _No Encontrado
nl: Markeer nie_t gezocht
sv: Markera som _Inte hittad

source: Mark _Disabled
de: Markiere als _Deaktiviert
es: Marcar _Desactivado
nl: Markeer _niet beschikbaar
sv: Markera som I_naktiv

source: Mark _Archived
de: Markiere als _archiviert
es: Marcar _Archivado
nl: Markeer _gearchiveerd
sv: Markera som _Arkiverad

source: Mark A_vailable
de: Markiere als _verfügbar
es: Marcar Dis_ponible
nl: Markeer _beschikbaar
sv: Markera som A_ktiv

source: Bookmark _List
de: Lesezeichenl_iste
es: Marcadores
nl: _Bladwijzer lijst
sv: Bokmärkes_lista

source: _Add All Unfiltered Caches to
de: Füge _alle ungefilterten Caches hinzu
es: _Añadir Todos los Caches No Filtrados a
nl: Voeg alle _ongefilterde caches toe aan
sv: Lägg till _alla ofilterade gömmor till

source: Add _Selected Cache to
de: Füge _ausgewählten Cache hinzu
es: Añadir Cache _Seleccionado
nl: Voeg _geselecteerde cache toe aan
sv: Lägg till _markerad gömma till

source: _Remove Selected Cache from Bookmark List
de: L_ösche selektierten Cache aus Lesezeichenliste
es: Borrar los Caches Selecionados de los Marcadores
nl: Verwijder geselecteerde _cache uit bladwijzerlijst
sv: Ta bo_rt markerad gömma från bokmärkeslistan

source: _Create Bookmark List...
de: _Erzeuge Lesezeichenliste...
es: _Crear Marcadores
nl: _Maak bladwijzer lijst...
sv: _Skapa bokmärkeslista...

source: _Create Bookmark List
de: _Erzeuge Lesezeichenliste...
nl: _Maak bladwijzer lijst
sv: _Skapa bokmärkeslista

source: _Delete Bookmark List...
de: _Lösche Lesezeichenliste...
es: _Borrar Marcadores
nl: _Verwijder bladwijzer lijst...
sv: _Ta bort bokmärkeslista...

source: _Manage Bookmark Lists...
de: Lesezeichenlisten _verwalten...
nl: _Beheer bladwijzer lijsten...
sv: Hantera bok_märkeslista...

source: Zoom to _Centre
de: _Zoom auf Zentrum
nl: _Inzoemen naar centrum
sv: _Zooma till mittpunkt

source: _Import GPX/Loc/Zip...
de: _Importiere GPX/LOC/ZIP Datei...
nl: _Importeer GPX/Loc/ZIP bestand...
sv: _Importera gpx/loc/zip-fil...

source: _Import Directory...
de: Ver_zeichnis importieren...
nl: Importeer _map...
sv: Importera _katalog...

source: _Save Current View as QuickFilter...
de: _Speichere aktuelle Ansicht als Quick Filter
nl: _Bewaar huidige scherm als snelfilter...
sv: _Spara aktuell vy som snabbfilter...

source: _Delete Quick Filter...
de: _Lösche Quick Filter...
es: _Borrar Filtro Rápido
nl: _Verwijder snelfilter...
sv: _Ta bort snabbfilter...

source: _Export
de: _Exportiere
nl: _Exporteren
sv: _Exportera

source: _Export GPX...
de: _Exportiere GPX...
es: _Exportar GPX
nl: _Exporteer GPX...
sv: _Exportera gpx

source: Export _Finds GPX...
de: Exportiere _Funde als GPX...
es: Exportar GPX Encontrados
nl: Exporteer gevonden _GPX...
sv: Exportera _hittade gömmor till gpx...

source: Export _Garmin POI File...
de: Exportiere als Garmin POI...
nl: Exporteer _Garmin POI bestand...
sv: Exportera _Garmin poi-fil...

source: _Copy To...
de: _Kopiere Geocaches...
es: _Copiar A...
nl: _Kopieer naar...
sv: _Kopiera till...

source: _Move To...
de: _Verschiebe Geocaches...
es: _Mover A...
nl: _Verplaats naar...
sv: _Flytta till...

source: _Delete...
de: _Lösche...
es: _Borrar...
nl: V_erwijder...
sv: _Ta bort...

source: Delete _All...
de: Lösche _alle...
es: Borrar _Todo
nl: Verwijder _alles...
sv: Ta bort _alla...

source: De_select
de: A_uswahl aufheben
es: No Selecccionar
nl: _Deselecteer
sv: A_vmarkera

source: _Preferences...
de: _Einstellungen...
es: _Preferencias...
nl: V_oorkeuren...
sv: _Inställningar

source: Transfer _Caches to Last Used...
de: _Transferiere Caches zum zuletzt benutzten GPS Profil...
es: Transferir _Caches a Los Últimos...
nl: Verzend _caches naar laatst gebruikt...
sv: Överför _gömmor till senast använda...

source: Receive _Field Notes from Last Used...
de: _Empfange Field Notes vom zuletzt benutzten GPS-Empfänger...
nl: Ontvangen _veldnotities van laatst gebruikt...
sv: Överför _fältanteckningar från senast använda...

source: _Transfer Caches...
de: Transferiere _Caches...
es: _Transferir Caches
nl: _Verzend caches...
sv: _Överför gömmor...

source: _Receive Field Notes...
de: Empfange _Field Notes...
es: _Recibir Notas de Campo
nl: _Ontvangen veldnotities...
sv: Ta bort fältanteckninga_r

source: _Add GPS Profile...
de: GPS Profil _hinzufügen...
es: _Añadir Perfil del GPS...
nl: _Nieuw GPS profiel...
sv: _Lägg till gps-profil...

source: _Edit GPS Profile...
de: GPS Profil _bearbeiten...
es: _Editar el Perfil del GPS...
nl: _Bewerk GPS profiel...
sv: R_edigera gps-profil...

source: _Delete GPS Profile...
de: GPS Profil _löschen...
es: _Borrar Perfil del GPS...
nl: V_erwijder GPS profiel...
sv: _Ta bort gps-profil

source: _View All in QLandkarte GT...
de: _Alle in QLandkarte GT anzeigen...
es: _Ver Todo con QLandkarte GT...
nl: _Bekijk alles in QLandkarte GT...
sv: _Visa alla i QLandkarte GT...

source: View _Selected Cache in QLandkarte GT...
de: _Zeige ausgewählten Cache in QLandkarte GT...
nl: Bekijk geselecteerde cache in _QLandkarte GT...
sv: Visa markerad _gömma i QLandkarte GT...

source: _External Tools
de: _Externe Programme
es: Herramientas _Externas
nl: _Externe toepassingen
sv: _Externa verktyg

source: _Configure External Tools
de: Externe Programme _konfigurieren...
nl: _Configureer externe toepassingen...
sv: _Konfigurera externa verktyg

source: _Log Find...
de: _Logge Fund
nl: _Log als gevonden...
sv: _Logga hittad...

source: Log to _Field Notes File
de: Logge in _Field Notes Datei
es: Registrar Archivos de las _Notas de Campo
nl: Log in _veldnotitie bestand
sv: Logga till fil för _fältanteckningar

source: Full _Screen
de: _Vollbild
nl: Volledig _scherm
sv: Full_skärm

source: _Grab Images...
de: Erfasse _Bilder...
nl: Verzamel _afbeeldingen...
sv: H_ämta bilder...

source: _Map Popups
de: _Karten Popups
nl: _Kaart popups
sv: _Popuper i kartor

source: Type
de: Typ
es: Tipo
nl: Soort
sv: Typ

source: Code
es: Código
sv: Kod

source: Title
de: Titel
es: Título
nl: Cache naam
sv: Titel

source: _Set As Map Centre
de: _Setze als Kartenmittelpunkt
nl: _Stel in als kaartcentrum
sv: _Sätt som kartans mittpunkt

source: _View Cache Online
de: Cache _online anzeigen
nl: _Bekijk cache online
sv: _Visa gömman uppkopplat

source: Mark First To Find
de: Markiere als Erstfund
es: Marcar Primero para Encontrar
nl: Markeer als eerste gevonden
sv: Markera som FTF

source: Delete...
de: Lösche...
es: Borrar...
nl: Verwijderen...
sv: Ta bort...

source: _Add to Bookmark List
de: _Füge zu Lesezeichenliste hinzu
nl: _Voeg toe aan bladwijzer
sv: Lägg till i bokmärkeslist_a

source: _Remove From Bookmark List
de: L_ösche aus Lesezeichenliste
nl: _Verwijder uit bladwijzer lijst
sv: Ta bo_rt från bokmärkeslista

source: View in _QLandkarte GT...
de: _Zeige in QLandkarte GT...
nl: Bekijk in _QLandkarte GT...
sv: Visa i _QLandkarte GT...

source: _Log Find
de: _Logge Fund
es: _Registrar como Encontrado
nl: _Log als gevonden
sv: Logga hittad

source: _Grab Images
de: Erfasse _Bilder...
nl: Verzamel _afbeeldingen
sv: H_ämta bilder

source: Value is not a number
de: Wert ist keine Zahl
nl: Waarde is geen getal
sv: Värdet är inte ett nummer

source: Not Available
de: Nicht verfügbar
nl: Niet beschikbaar
sv: Inte tillgänglig

source: Unable to check for updates, check your network connection.
de: Konnte nicht auf Updates prüfen. Bitte überprüfen sie ihre Internetverbindung.
es: No se puede comprobar si hay actualizaciones, compruebe la conexión de red.
nl: Kan niet controleren voor updates, controleer uw netwerkverbinding.
sv: Kunde inte kolla efter uppdateringar, kontrollera din nätverksanslutning.

source: Images
de: Bilder
nl: Afbeeldingen
sv: Bilder

source: Quick Info
de: Schnell Info
es: Información Rápida
nl: Korte info
sv: Snabbinfo

source: Description
de: Beschreibung
es: Descripción
nl: Omschrijving
sv: Beskrivning

source: Logs
es: Registros
sv: Loggar

source: Waypoints
de: Wegpunkte
nl: Wegpunten
sv: Brytpunkter
