Repository: cbuehler/opencachemanager
Catalog: Translations/*.po
Languages: de, es, nl, sv

source: Map Point
de: Koordinate
es: Punto del Mapa
nl: Kaartpunt
sv: Kartpunkt

source: <b>A cache by:</b>
de: <b>Ein Cache von:</b>
es: <b>Un Cache de:</b>
nl: <b>Een cache van:</b>
sv: <b>En geocache av:</b>

source: <b>Hidden on: </b>
de: <b>Versteckt am: </b>
nl: <b>Geplaatst op: </b>
sv: <b>Gömd: </b>

source: <br><b>Difficulty: </b>
de: <br><b>Schwierigkeit: </b>
nl: <br><b>Moeilijkheid: </b>
sv: <br><b>Svårighetsgrad: </b>

source: <b>Terrain: </b>
de: <b>Gelände: </b>
nl: <b>Terrein: </b>
sv: <b>Terrängfaktor: </b>

source: <br><b>Cache size: </b>
de: <br><b>Cachegröße: </b>
nl: <br><b>Cache grootte: </b>
sv: <br><b>Storlek: </b>

source: <span font='bold italic 10' fgcolor='darkgreen'>You have already found this cache on {0}</span>
de: <span font='bold italic 10' fgcolor='darkgreen'>Sie haben diesen Cache am {0} schon gefunden</span>
nl: <span font='bold italic 10' fgcolor='darkgreen'>U heeft deze cache gevonden op {0}</span>
sv: <i>Du hittade denna gömma {0}</i>

source: <span font='bold italic 10' fgcolor='darkgreen'>You have already found this cache</span>
de: <span font='bold italic 10' fgcolor='darkgreen'>Sie haben diesen Cache schon gefunden</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>Ya has encontrado este cache</span>
nl: <span font='bold italic 10' fgcolor='darkgreen'>U heeft deze cache reeds gevonden</span>
sv: <i>Du har hitta denna gömma</i>

source: <span font='bold italic 10' fgcolor='darkgreen'>You were first to find this cache on {0}</span>
de: <span font='bold italic 10' fgcolor='darkgreen'>Sie haben diesen Cache am {0} als erster gefunden</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>Has sido el primero en encontrar este cache en {0}</span>
nl: <span font='bold italic 10' fgcolor='darkgreen'>Je was de eerste vinder van deze cache op {0}</span>
sv: <i>Du var först att hitta denna gömma {0}</i>

source: <span font='bold italic 10' fgcolor='darkgreen'>You were first to find this cache</span>
de: <span font='bold italic 10' fgcolor='darkgreen'>Sie haben diesen Cache als erster gefunden!</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>Has sido el primero en encontrar este cache</span>
nl: <span font='bold italic 10' fgcolor='darkgreen'>Je was de eerste vinder van deze cache</span>
sv: <i>Du har först att hitta denna gömma</i>

source: <span font='bold italic 10' fgcolor='blue'>You didn't find this cache on {0}</span>
de: <span font='bold italic 10' fgcolor='blue'>Sie haben diesen Cache am {0} nicht gefunden</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>No has encontrado este cache en {0}</span>
nl: <span font='bold italic 10' fgcolor='blue'>Je hebt deze cache niet gevonden op {0}</span>
sv: <i>Du kunde inte hitta denna gömma {0}</i>

source: <span font='bold italic 10' fgcolor='blue'>You didn't find this cache</span>
de: <span font='bold italic 10' fgcolor='blue'>Sie haben diesen Cache nicht gefunden!</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>No has encontrado este cache</span>
nl: <span font='bold italic 10' fgcolor='blue'>Je hebt deze cache niet gevonden</span>
sv: <i>Du kunde inte hitta denna gömma</i>

source: <span font='bold italic 10' fgcolor='darkgreen'>You own this cache</span>
de: <span font='bold italic 10' fgcolor='darkgreen'>Sie sind Owner dieses Caches</span>
es: <span font='bold italic 10' fgcolor='darkgreen'>Eres dueño de este cache</span>
nl: <span font='bold italic 10' fgcolor='darkgreen'>U bent eigenaar van deze cache</span>
sv: <i>Du äger denna gömma</i>

source: <span font='bold italic 10' fgcolor='red'>This cache is temporarily unavailable, check the logs for more information.</span>
de: <span font='bold italic 10' fgcolor='red'>Dieser Cache ist zur Zeit nicht verfügbar, lesen Sie die Logs für weitere Informationen.</span>
es: <span font='bold italic 10' fgcolor='red'>Cache temporalmenete desactivado, verifica el registro para más información.</span>
nl: <span font='bold italic 10' fgcolor='red'>Deze cache is tijdelijk niet beschikbaar, Lees de logs voor meer informatie.</span>
sv: <i>Denna gömma är tillfälligt inaktiv, kolla loggarna för mer information</i>

source: <span font='bold italic 10' fgcolor='red'>This cache has been archived, check the logs for more information.</span>
de: <span font='bold italic 10' fgcolor='red'>Dieser Cache wurde archiviert, lesen Sie die Logs für weitere Informationen.</span>
es: <span font='bold italic 10' fgcolor='red'>Este cache se ha archivado, comprobar los registros para obtener más información.</span>
nl: <span font='bold italic 10' fgcolor='red'>Deze cache is gearchiveerd, lees de logs voor meer informatie.</span>
sv: <i>Denna gömma har blivit arkiverad, kolla loggarna för mer information.</i>

source: <span font='bold italic 10' fgcolor='darkorange'>This cache has a recent DNF or requires maintenance, check the logs for more information</span>
de: <span font='bold italic 10' fgcolor='darkorange'>Dieser Cache wurde kürzlich nicht gefunden oder benötigt Wartung, lesen Sie die Logs für weitere Informationen.</span>
es: <span font='bold italic 10' fgcolor='darkorange'>Este cache tiene un DNF reciente o requiere de mantenimiento, consulte los registros para obtener más información</span>
nl: <span font='bold italic 10' fgcolor='darkorange'>Deze cache heeft een recentelijk DNF/Missing?, lees de logs voor meer informatie.</span>
sv: <i>Denna gömma har en aktuell DNF eller kräver underhåll, kolla loggarna för mer information</i>

source: <b>Location: </b> {0},{1}
de: <b>Ort: </b> {0},{1}
es: <b>Ubicación: </b> {0},{1}
nl: <b>Locatie: </b> {0},{1}
sv: <b>Plats: </b> {0},{1}

source: <b>Location: </b> {0}
de: <b>Ort: </b> {0}
es: <b>Ubicación: </b> {0}
nl: <b>Locatie: </b> {0}
sv: <b>Plats: </b> {0}

source: NO CACHE SELECTED
de: KEIN CACHE AUSGEWÄHLT
es: CACHE NO SELECCIONADO
nl: GEEN CACHE GESELECTEERD
sv: INGEN GÖMMA VALD

source: NE
nl: NO
sv: NÖ

source: SE
nl: ZO
sv: SÖ

source: SW
es: SO
nl: ZW
sv: SV

source: NW
es: NO
sv: NV

source: <span font='bold italic 10'>({0} miles {1} from {2})</span>
de: <span font='bold italic 10'>({0} Meilen {1} von {2})</span>
es: <span font='bold italic 10'>({0} miles {1} desde el {2})</span>
nl: <span font='bold italic 10'>({0} mijlen {1} van {2})</span>
sv: ({0} miles {1} från {2})

source: <span font='bold italic 10'>({0} km {1} from {2})</span>
de: <span font='bold italic 10'>({0} km {1} von {2})</span>
es: <span font='bold italic 10'>({0} km {1} desde el {2})</span>
nl: <span font='bold italic 10'>({0} km {1} van {2})</span>
sv: ({0} km {1} från {2})

source: Geo Adventures Maze
sv: Äventyrslabyrint

source: Multi Cache
sv: Flerstegsgömma

source: Undefined Cache Type
de: Undefinierter Cache Typ
es: Tipo de Cache Desconocido
nl: Ongedefinieerde cache soort
sv: Odefinierad typ av gömma

source: Images Folder: {0}
de: Bildverzeichnis: {0}
nl: Afbeelding map: {0}
sv: Mapp för bilder: {0}

source: You have unsaved notes, do you wish to save them?
de: Sie haben ungespeicherte Notizen, sollen diese gespeichert werden?
es: Tienes notas sin guardar, ¿Quieres Guardarlas?
nl: Er zijn niet opgeslagen notities, moeten deze opgelagen worden ?
sv: Du har osparade anteckningar, vill du spara dem?

source: Location
de: Ort
es: Localización
nl: Locatie
sv: Plats

source: OCM was unable to find any child waypoints.
de: OCM konnte keine zusätzlichen Wegpunkte (Child-Waypoints) finden.
es: OCM no ha podido encontrar ningún waypoints adicionales.
nl: OCM kon geen child wegpunten vinden.
sv: OCM kunde inte hitta några tillhörande brytpunkter.

source: Grabbed Waypoint
de: Erfasster Wegpunkt
es: Waypoint Grabado
nl: Verzameld wegpunt
sv: Hämtad brytpunkt

source: <b>NO CACHE SELECTED</b>
de: <b>KEIN CACHE AUSGEWÄHLT</b>
es: <b>CACHE NO SELECCIONADO</b>
nl: <b>GEEN CACHE GESELECTEERD</b>
sv: <b>INGEN GÖMMA VALD</b>

source: Choose Directory
de: Verzeichnis auswählen
es: Elegir Directorio
nl: Kies map
sv: Välj katalog

source: <b>Short Description:</b>
de: <b>Kurzbeschreibung:</b>
es: <b>Descripción Corta:</b>
nl: <b>Korte omschrijving:</b>
sv: <b>Kort beskrivning:</b>

source: <b>Long Description:</b>
de: <b>Beschreibung:</b>
es: <b>Descripción Larga:</b>
nl: <b>Lange omschrijving:</b>
sv: <b>Lång beskrivning:</b>

source: <b>Notes:</b>
de: <b>Notizen:</b>
es: <b>Notas:</b>
nl: <b>Notities:</b>
sv: <b>Anteckningar:</b>

source: <b>Hint:</b>
es: <b>Pistas:</b>
sv: <b>Tips:</b>

source: Page {0} of {1}
de: Seite {0} von {1}
es: Página {0} de {1}
nl: Pagina {0}van {1}
sv: Sida {0} av {1}

source: GPSD Position
es: Posición GPSD
nl: GPSD positie
sv: Position från GPSD

source: Notes/Children/Corrected
de: Notizen/Wegpunkte (zusätzliche u. korrigierte)
es: Notas/Adicionales/Corregidos
nl: Notities/Children/Gecorrigeerd
sv: Anteckningar/Brytpunkter/Justeringar

source: Done
de: Abgeschlossen
es: Hecho
nl: Gevonden
sv: Klar

source: To Do
es: Por hacer
nl: Te doen
sv: Att göra

source: All
de: Alle
es: Todos
nl: Alles
sv: Alla

source: Reviewing Waypoint {0} of {1}
de: Prüfe Wegpunkt {0} von {1}
es: Revisando Waypoint {0} de {1}
nl: Bekijken {0} van {1}wegpunten
sv: Granskar brytpunkt {0} av {1}

source: Quick Filter:
es: Filtro Rápido:
nl: Snel filter:
sv: Snabbfilter:

source: Location:
de: Ort:
es: Dirección:
nl: Locatie:
sv: Plats:

source: GPS Profile:
de: GPS Profil:
es: Perfil del GPS:
nl: GPS profiel:
sv: Gps-profil

source: Conditions
de: Bedingungen
es: Condiciones
nl: Voorwaarden
sv: Villkor

source: <b>Distance: </b>
de: <b>Entfernung: </b>
es: <b>Distancia: </b>
nl: <b>afstand: </b>
sv: <b>Avständ: </b>

source: <b>User 1 contains: </b>
de: <b>Benutzerdaten 1 enthält: </b>
es: <b>Usuario 1 contiene: </b>
nl: <b>Gebruiker 1 bevat: </b>
sv: <b>Användardata 1 innehåller: </b>

source: <b>User 2 contains: </b>
de: <b>Benutzerdaten 2 enthält: </b>
es: <b>Usuario 2 contiene: </b>
nl: <b>Gebruiker 2 bevat:</b>
sv: <b>Användardata 2 innehåller: </b>

source: <b>User 3 contains: </b>
de: <b>Benutzerdaten 3 enthält: </b>
es: <b>Usuario 3 contiene: </b>
nl: <b>Gebruiker 3 bevat:</b>
sv: <b>Användardata 3 innehåller:: </b>

source: <b>User 4 contains: </b>
de: <b>Benutzerdaten 4 enthält: </b>
es: <b>Usuario 4 contiene: </b>
nl: <b>Gebruiker 4 bevat:</b>
sv: <b>Användardata 4 innehåller: </b>

source: <b>Not updated within: </b>
de: Nicht aktualisiert innerhalb von:
es: <b>No se actualiza desde: </b>
nl: Laatste bijgewerkt op of na:
sv: <b>Inte uppdaterad inom: </b>

source: days
de: Tagen
es: días
nl: dagen
sv: dagar

source: <b>Updated within: </b>
de: <b>Aktualisiert innerhalb von:</b>
es: <b>Actualizado desde:</b>
nl: <b>Laatst bijgewerkt:</b>
sv: <b>Uppdaterad inom: </b>

source: Found
de: Gefunden
es: Encontrado
nl: Gevonden
sv: Hittade

source: Unfound
de: Nicht gefunden
es: No Encontrado
nl: Niet gevonden
sv: Inte hittade

source: Mine
de: Eigene
es: Propios
nl: Mijn caches
sv: Mina

source: Available
de: Verfügbar
es: Disponible
nl: Beschikbaar
sv: Aktiva

source: Disabled
de: Nicht verfügbar
es: Desactivado
nl: Niet beschikbaar
sv: Inaktiverade

source: Archived
de: Archiviert
es: Archivado
nl: Gearchiveerd
sv: Arkiverade

source: <b>State/Province: </b>
de: <b>Land/Kreis: </b>
es: <b>Estado/Provincia:</b>
nl: <b>Staat/Provincie: </b>
sv: <b>Stat/landskap: </b>

source: <b>Country: </b>
de: <b>Land: </b>
es: <b>Pais:</b>
nl: <b>Land: </b>
sv: <b>Land: </b>

source: <b>Last found by you on: </b>
de: <b>Zuletzt von mir gefunden am: </b>
es: <b>Lo encontré por última vez el: </b>
nl: <b>Laatste door jou gevonden op: </b>
sv: <b>Senast hittad av dig: </b>

source: <b>Last found by you on or before: </b>
de: <b>Letzter Fund durch mich am oder vor: </b>
es: <b>Lo encontré por última vez el o anterior al: </b>
nl: <b>Laatste door jou gevonden op of voor: </b>
sv: <b>Hittad av dig senast: </b>

source: <b>Last found by you on or after: </b>
de: <b>Letzter Fund durch mich am oder nach: </b>
es: <b>Lo encontré por última vez el o posterior al: </b>
nl: <b>Laatste door jou gevonden op of na: </b>
sv: <b>Hittad av dig tidigast: </b>

source: <b>Last updated on or after: </b>
de: <b>Letzte Änderung am oder nach: </b>
es: <b>Última actualización el o posterior al: </b>
nl: <b>Laatste bijgewerkt op of na: </b>
sv: <b>Senast uppdaterad tidigast: </b>

source: <b>Last updated on or before: </b>
de: <b>Letzte Änderung am oder vor: </b>
es: <b>Última actualización el o anterior al: </b>
nl: <b>Laatst bijgewerkt op of voor: </b>
sv: <b>Senast uppdaterad senast: </b>

source: <b>Placed on or after: </b>
de: <b>Versteckt am oder nach: </b>
es: <b>Puesto el o posterior al: </b>
nl: <b>Geplaatst op of na: </b>
sv: <b>Gömd tidigast: </b>

source: <b>Placed on or before: </b>
de: <b>Versteckt am oder vor: </b>
es: <b>Puesto el o anterior al: </b>
nl: <b>Geplaatst op of voor: </b>
sv: <b>Gömd senast: </b>

source: Description Contains:
de: Beschreibung enthält:
es: Descripción del Contenedor:
nl: Omschrijving bevat:
sv: Beskrivning innehåller:

source: <b>Placed By: </b>
de: <b>Versteckt von: </b>
es: <b>Un cache de: </b>
nl: <b>Een cache van: </b>
sv: <b>Gömd av: </b>

source: <b>Container: </b>
de: <b>Behälter: </b>
es: <b>Tipos de Contenedor: </b>
nl: <b>Container soorten:</b>
sv: <b>Behållare: </b>

source: <b>Terrain: </b>
de: <b>Gelände: </b>
es: <b>Terreno: </b>
nl: <b>Terrein: </b>
sv: <b>Terrängfaktor: </b>

source: <b>Difficulty: </b>
de: <b>Schwierigkeit: </b>
es: <b>Dificultad: </b>
nl: <b>Moeilijkheid: </b>
sv: <b>Svårighetsgrad: </b>

source: <b>Cache Types: </b>
de: <b>Cachetypen: </b>
es: <b>Tipos de Cache: </b>
nl: <b>Cache soorten: </b>
sv: <b>Typer av gömmor: </b>

source: <b>Cache Sources: </b>
de: <b>Cacheherkunft: </b>
nl: <b>Cache bron: </b>
sv: <b>Källor: </b>

source: Add Condition...
de: Bedingung hinzufügen...
es: Añadir Condiciones...
nl: Stel voorwaarden in...
sv: Lägg till villkor

source: Edit Condition...
de: Bedingung bearbeiten...
es: Editar Condiciones...
nl: Bewerk voorwaarden...
sv: Redigera villkor...

source: Are you sure you want to remove this filter?
de: Soll dieser Filter wirklich gelöscht werden?
es: ¿Estás seguro que deseas quitar este filtro?
nl: Weet je zeker om dit filter te verwijderen?
sv: Är du säker på att du vill ta bort detta filter?

source: Import Quick Filter
de: _Quick Filter importieren
nl: Importeer snelfilter
sv: Importera snabbfilter

source: <i>Import complete, {0} waypoints processed in {1}:{2}:{3}</i>
de: <i>Import abgeschlossen, {0} Wegpunkte verarbeitet in in {1}:{2}:{3}</i>
es: <i>Importación Completa, {0} waypoints procesados{1}:{2}:{3}</i>
nl: <i>Importeren compleet, {0} wegpunt(en) verwerkt in {1}:{2}:{3}</i>
sv: <i>Import klar, {0} brytpunkter behandlade på {1}:{2}:{3}</i>

source: Unzipping
de: Entpacke
es: Descomprimiendo
nl: Uitpakken
sv: Packar upp

source: Unizpping
de: Entpacke
es: Descomprimiendo
nl: Uitpakken
sv: Packar upp

source: Processing File {0} of {1}
de: Verarbeite Datei {0} von {1}
es: Procesando Archivo {0} de {1}
nl: Verwerken bestand {0}van {1}
sv: Behandlar fil {0} av {1}

source: Import cancelled, all changes reverted.
de: Import abgebrochen, alle Änderungen wurden rückgängig gemacht.
es: Importación cancelada, Todos los cambios cancelados.
nl: Importeren geanuleerd, alle veranderingen ongedaan gemaakt.
sv: Importen avbruten, inga ändringar genomförda.

source: File Location: {0}
de: Speicherort: {0}
es: Ubicación del Archivo: {0}
nl: Bestand location: {0}
sv: Plats för fil: {0}

source: Date
de: Datum
es: Fecha
nl: Datum
sv: Datum

source: by
de: von
nl: van
sv: av

source: You have unsaved changes that will be lost. Do you wish to save?
de: Sie haben ungespeicherte Änderungen. Sollen diese gespeichert werden?
nl: Er zijn niet opgeslagen gegevens, moeten deze opgelagen worden?
sv: Du har osparade ändringar som kommer att förloras. Vill du spara?

source: <b>Information Unavailable. This cache is not in your OCM database.</b>
de: <b>Keine Informationen verfügbar. Dieser Cache befindet sich nicht in der OCM Datenbank.</b>
nl: <b>Informatie niet beschikbaar. Deze cache is niet in je OCM database.</B>
sv: <b>Informationen inte tillgänglig. Gömman finns inte i din OCM-databas.</b>

source: Are you sure you want to remove the field note for '{0}'?
de: Wollen Sie wirklich die Field Note von '{0}' löschen?
nl: Weet je zeker om alle veldnotities te verwijderen voor '{0}'?
sv: Är du säker på att du vill ta bort fältanteckningen för '{0}'?

source: Are you sure you want to remove all field notes?
de: Wollen Sie wirklich alle Field Notes löschen?
nl: Weet je zeker om alle veldnotities te verwijderen?
sv: Är du säker på att du vill ta bort alla fältanteckningar?

source: '{0}' is not within the list of unfiltered caches. Your filter settings may have filtered it out or it may not be in your database.
de: '{0}' ist nicht in der Liste der ungefilterten Caches. Deine Filtereinstellungen filtern ihn entweder aus oder er befindet sich nicht (mehr) in der Datenbank.
nl: '{0}' is niet in de lijst van ongefilterde caches. Door filterinstellingen is deze eruit gefilterd of bestaat niet in de database.
sv: '{0}' finns inte i listan av ofiltrerade gömmor. Dina filterinställningar kan ha filtrerat ut den eller så finns den inte i din databas.

source: An Error Occured
de: Ein Fehler ist aufgetreten
nl: Er is een fout opgetreden
sv: Ett fel inträffade

source: <b>Error Details:</b>
de: <b>Fehlerdetails:</b>
nl: <b>Fout datails: </b>
sv: <b>Feldetaljer:</b>

source: <i>Receiving from device...</i>
de: <i>Empfange vom Gerät...</i>
nl: <i>Ontvangen van apparaat...</i>
sv: <i>Tar emot från enhet...</i>

source: <i>Processing Field Notes...</i>
de: <i>Verarbeite Field Notes...</i>
nl: <i>Verwerken veldnotities...</i>
sv: <i>Behandlar fältanteckningar...</i>

source: <i>Scanned {0} Field Notes, {1} new.</i>
de: <i>{0} Field Notes gescannt, {1} davon neu.</i>
nl: <i>Scanned {0} veld notities, {1} nieuw.</i>
sv: <i>Sökte igenom {0} fältanteckningar, {1} nya.</i>

source: Coordinates must be typed in using English formatting
de: Koordinaten müssen in englischem Format eingegeben werden
es: Las coordenadas se deben escribir usando el formato Inglés
nl: Coördinaten dienen in het Engels formaat vermeld worden
sv: Koordinater måste skrivas i engelskt format

source: Are you sure you want to cancel?
de: Wollen Sie wirklich abbrechen?
es: ¿Estas seguro que quieres Cancelar?
nl: Weet u zeker om te anuleren?
sv: Är du säker på att du vill avbryta?

source: <i>Send Complete:{0} geocaches transferred</i>
de: <i>Senden abgeschlossen:{0} Geocaches übertragen</i>
es: <i>Envio Completo:{0} geocaches Transferidos</i>
nl: <i>Verzenden klaar:{0} caches verzonden</i>
sv: <i>Utsändning klar: {0} geocachar överförda</i>

source: <i>Sending Geocaches to Device</i>
de: <i>Sende Geocaches zum Gerät</i>
es: <i>Enviando Geocaches al Dispositivo</i>
nl: <i>Verzenden caches naar apparaat</i>
sv: <i>Skickar geocachar till enhet</i>

source: File {0} of {1}
de: Datei {0} von {1}
nl: Bestand {0} van {1}
sv: Fil {0} av {1}

source: Received {0} bytes of {1} bytes
de: {0} von {1} Bytes empfangen
nl: Ontvangen {0} bytes van {1} bytes
sv: Tog emot {0} av {1} bytes

source: This is a sample Plugin
de: Dies ist ein Beispiel-Plugin
nl: Dit is een voorbeeld plugin
sv: Detta är ett exempel på insticksprogram

source: S {0}° {1}
nl: Z {0}° {1}

source: E {0}° {1}
nl: O {0}° {1}

source: S
nl: Z

source: E
de: O
nl: O

source: <lfound>
nl: Gevonden

source: Symbol:
es: Símbolo:
nl: Symbool:

source: Garmin Serial (original eTrex/eTrex H/Gecko)
de: Garmin Seriell (Original eTrex/eTrex H/Gecko)
nl: Garmin Serieel (origineel eTrex/eTrex H/Gecko)

source: Horn
de: Hupe
es: Bocina
nl: Hoorn

source: Information
es: Información
nl: Informatie

source: Pizza
nl: Pizzaria

source: Truck
de: LKW
es: Camión
nl: Vrachtauto

source: Exec
de: Befehl
es: Ejecutable
nl: Starter

source: {0}% complete
de: {0}% abgeschlossen
es: {0}% completo
nl: {0}% compleet

source: F_ilter
es: F_Iltro
nl: _Filters

source: _Geocaching.com
nl: _Geocaching

source: _Navicache.com
nl: _Navicaching

source: _My Navicache...
de: _Mein NaviCache...
nl: _Mijn Navicaches...

source: <i>Original:
de: <i>Ursprünglich:
nl: <i>Orgineel:

source: <b><big>Version {0}</big></b> <small>Copyright (c) Kyle Campbell 2010-2011</small>
nl: <b><big>Versie {0}</big></b> <small>Copyright (c) Kyle Campbell 2010-2011</small>

source: GtkButton
es: GtkBotón
nl: Gtkknop

source: Highlight caches not updated within:
de: Markiere Caches ohne Update innerhalb von:

source: OpenCaching (.eu/.us/.jp)
de: Opencaching.de (.pl/.cz/...)

source: Garmin GPX (Colorado/Oregon/Dakotai/Map62/Nuvi 5xx)
de: Garmin GPX (Colorado/Oregon/Dakota/Map62/Nuvi 5xx)

source: Blind
de: Jalousie

source: Database Cleanup Assistant...
de: Datenbank Bereinigungsassistent...

source: _Reduce Number of Logs...
de: _Reduziere Loganzahl...

source: Backup database before cleaning
de: Sichere die Datenbank vor dem Aufräumen

source: Compact the size of the database
de: Komprimiere die Datenbankgröße

source: Limit the number of logs per cache to:
de: Begrenze die Loganzahl pro Cache auf:

source: Cleanup Assistant
de: Bereinigungsassistent

source: Introduction
de: Einleitung

source: Summary
de: Zusammenfassung

source: Reduce Number of Logs...
de: Reduziere Loganzahl...

source: Limit cache to:
de: Begrenze Cache auf:

source: W {0}° {1}
es: O {0}° {1}

source: W
es: O

source: label1
es: Etiqueta 1

source: label4
es: Etiqueta 4

source: Bank
es: Banco

source: Bar
es: Bar, Cafetería

source: Park
es: Parque

source: Bowling
es: Bolera

source: Museum
es: Museo

source: Tunnel
es: Tunel

source: label3
es: Etiqueta3

source: Project A.P.E
es: Projecto A.P.E

source: Ref
es: Feferencia

source: <b>Status: </b>
es: <b>Estado:</b>
