Repository: cbuehler/opencachemanager
Catalog: Translations/*.po
Languages: de, es, nl, sv

source: Delete
de: _Lösche
es: Borrar
nl: Verwijderen
sv: Ta bort

source: Edit
de: _Bearbeiten
es: Editar
nl: Bewerken
sv: Redigera

source: Original Location
de: Ursprüngliche Position
es: Localización Original
nl: Originele locatie
sv: Originalplats

source: Unknown Coordinate Format
de: Unbekanntes Koordinatenformat
es: Formato Coordenadas Desconocido
nl: Onbekende coördinaten stelsel
sv: Okänt koordinatformat

source: Original Coordinate:
de: Ursprüngliche Koordinate:
es: Coordenadas Originales
nl: Originele coördinaten:
sv: Ursprunglig koordinat:

source: Y:
de: J:
sv: J:

source: Invalid Coordinate
de: Ungültige Koordinate
es: Coordenada Invalida
nl: Verkeerde coördinaten
sv: Ogiltig koordinat

source: Setup Assistant
de: Setupassistent
es: Asistente de Instalación
nl: Setup assistent
sv: Installationsguiden

source: Welcome
de: Willkommen
es: Bienvenido
nl: Welkom
sv: Välkommen

source: Setup a Database
de: Setup Datenbank
es: Instalación de la Base de Datos
nl: Maak een database
sv: Installera en databas

source: User Details
es: Detalles del Usuario
nl: Gebruiker details
sv: Användardetaljer

source: Choose Database Location
de: Datenbank Lokation auswählen
es: Seleccionar Ubicación de la Base de Datos
nl: Kies database locatie
sv: Välj plats för databas

source: Cancel
de: Abbrechen
es: Cancelar
nl: Anuleren
sv: Avbryt

source: Open
de: Öffnen
es: Abrir
nl: Openen
sv: Öppna

source: Choose Data Directory
de: Datenverzeichnis auswählen
es: Elegir Directorio de Datos
nl: Kies gegevens map
sv: Välj datakatalog

source: Select
de: Auswählen
es: Seleccionar
nl: Selecteer
sv: Välj

source: <b>File: </b>
de: <b>Datei: </b>
es: <b>Archivo: </b>
nl: <b>Bestand: </b>
sv: <b>Fil: </b>

source: <i>{0} Geocaches exported.</i>
de: <i>{0} Geocaches exportiert.</i>
es: <i>{0} Geocaches Exportados.</i>
nl: <i>{0} Caches geëxporteerd.</i>
sv: <i>{0} geocachar exporterade.</i>

source: Complete
de: Abgeschlossen
es: Completo/a
nl: Klaar
sv: Klar

source: Cancelling an export will result in an invalid GPX file. Are you sure?
de: Abbruch eines Exports führt zu einer ungültigen GPX Datei. Sind Sie sicher?
es: Cancelar un exportación dar lugar a un archivo GPX con errores. ¿Estás Seguro?
nl: Anuleren van een export zal resulteren in een slechte GPX bestand. Doorgaan?
sv: Om du avbryter exporten kommer du få en felaktig gps-fil. Är du säker?

source: Select GPX location
de: GPX Lokation auswählen
es: Seleccionar Localizacíon GPX
nl: Selecteer GPX locatie
sv: Välj plats för gpx

source: Select Field Notes location
de: Speicherort der Field Notes auswählen
es: Seleccionar Ubicación de las Notas de Campo
nl: Selecteer veldnotitie locatie
sv: Välj plats för fältanteckningar

source: Text Files
de: Textdateien
es: Archivos de Texto
nl: Tekst bestanden
sv: Textfiler

source: Select File location
de: Datei Lokation wählen
es: Seleccionar Ubicación del Archivo
nl: Selecteer bestands locatie
sv: Välj plats för filen

source: <big><b>Deleting Geocaches</b></big>
de: <big><b>Lösche Geocaches</b></big>
es: <big><b>Borrando Geocaches</b></big>
nl: <big><b>verwijderen caches</b></big>
sv: <big><b>Tar bort geocachar</b></big>

source: Delete Caches....
de: Lösche Caches...
es: Borrar Cache...
nl: Verwijder caches...
sv: Ta bort gömmor

source: <i>Complete</i>
de: <i>Abgeschlossen</i>
es: <i>Completo</i>
nl: <i>Klaar</i>
sv: <i>Klar</i>

source: Move Caches...
de: Verschiebe Caches...
es: Mover Caches...
nl: Verplaats cache...
sv: Flytta gömmor...

source: Moving Geocaches
de: Verschiebe Geocaches
es: Moviendo Geocaches
nl: Verplaatsen geocaches
sv: Flyttar gömmor

source: The target database needs to be upgraded. Please open the target database before trying to copy/move caches.
de: Die Zieldatenbank muss aktualisiert werden. Bitte öffnen sie die Zieldatenbank, um Caches verschieben oder kopieren zu können.
es: La base de datos de destino tiene que ser actualizada. Por favor, abra la base de datos de destino antes de intentar copiar / mover caches
nl: De te openen database dient te worden opgewaardeerd. Open de database voordat er caches gekopieerd/verplaatst worden.
sv: Måldatabasen behöver uppgraderas. Vänligen öppna måldatabasen före du försöker kopiera/flytta gömmor.

source: <i>Copying:{0}</i>
de: <i>Kopiere:{0}</i>
es: <i>Copiando:{0}</i>
nl: <i>kopiëren :{0}</i>
sv: <i>Kopierar:{0}</i>

source: <i>Deleting:{0}</i>
de: <i>Lösche:{0}</i>
es: <i>Borrando:{0}</i>
nl: <i>Verwijderen :{0}</i>
sv: <i>Tar bort:{0}</i>

source: None
de: Nichts
es: Nada
nl: Geen
sv: Ingen

source: <b>Attributes</b>
de: <b>Attribute:</b>
es: <b>Atributos</b>
nl: <b>Attributen</b>
sv: <b>Attribut</b>

source: <b>A cache by:</b>
de: <b>Ein Cache von:</b>
es: <b>Un cache de:</b>
nl: <b>Een cache van:</b>
sv: <b>Av:</b>

source: <b>Hidden on:</b>
de: <b>Versteckt am:</b>
es: <b>Escondido en:</b>
nl: <b>Geplaatst op:</b>
sv: <b>Gömd:</b>

source: <b>Last Update:</b>
de: <b>Letzte Änderung:</b>
es: <b>Última Actualización:</b>
nl: <b>Laatste update:</b>
sv: <b>Senaste uppdatering:</b>

source: <b>Cache Size:</b>
de: <b>Cachegröße:</b>
es: <b>Tamaño del Cache:</b>
nl: <b>Cache grootte:</b>
sv: <b>Storlek:</b>

source: <b>Difficulty:</b>
de: <b>Schwierigkeit:</b>
es: <b>Dificultad:</b>
nl: <b>Moeilijkheid:</b>
sv: <b>Svårighetsgrad:</b>

source: <b>Terrain:</b>
de: <b>Gelände:</b>
es: <b>Terreno:</b>
nl: <b>Terrein:</b>
sv: <b>Terrängfaktor:</b>

source: <country>
nl: <land>
sv: <land>

source: <b>Last Log By You:</b>
de: <b>Ihr letztes Log:</b>
es: <b>Tu Último Registro:</b>
nl: <b>Uw laatste log:</b>
sv: <b>Senaste loggning av dig:</b>

source: Never
de: Nie
es: Nunca
nl: Nooit
sv: Aldrig

source: <b>Last Found:</b>
de: <b>Letzter Fund:</b>
es: <b>Ultimo en Descubrirlo:</b>
nl: <b>Laatst gevonden:</b>
sv: <b>Senast hittad:</b>

source: Log My Find...
de: Logge meinen Fund...
es: Registrar como Encontrado
nl: Als gevonden loggen...
sv: Logga mitt fynd...

source: <b>User Data 3:</b>
de: Benutzerdaten 3:
es: <b>Datos de Usuario 3:</b>
nl: <b>Gebruiker gegevens 3:</b>
sv: <b>Användardata 3:</b>

source: <b>User Data 4:</b>
de: Benutzerdaten 4:
es: <b>Datos de Usuario 4:</b>
nl: <b>Gebruiker gegevens 4:</b>
sv: <b>Användardata 4:</b>

source: <b>User Data 1:</b>
de: Benutzerdaten 1:
es: <b>Datos de Usuario 1:</b>
nl: <b>Gebruiker gegevens 1:</b>
sv: <b>Användardata 1:</b>

source: <b>User Data 2:</b>
de: Benutzerdaten 2:
es: <b>Datos de Usuario 2:</b>
nl: <b>Gebruiker gegevens 2:</b>
sv: <b>Användardata 2:</b>

source: View Online...
de: Online anzeigen...
es: Vista Online...
nl: Online bekijken...
sv: Visa uppkopplat...

source: _Grab Waypoints...
de: _Erfasse Wegpunkte...
es: _Grabar Waypoints
nl: _Verzamel wegpunten...
sv: H_ämta brytpunkter...

source: Add/Edit Waypoint...
de: Neuer/Editiere Wegpunkt...
es: Añadir/Editar Waypoint...
nl: Maak/Bewerk wegpunt...
sv: Lägg till/ändra brytpunkt

source: Final Location
de: Final Lokation
es: Punto Final
nl: Eindlocatie
sv: Slutkoordinater

source: Parking Area
de: Parkplatz
es: Aparcamiento
nl: Parkeerplaats
sv: Parkering

source: Question To Answer
es: Preguntas para Responder
nl: Vraag te beantwoorden
sv: Svar på fråga

source: Reference Point
de: Referenzpunkt
es: Punto de Referencia
nl: Referentie punt
sv: Referenspunkt

source: Stages of a Multicache
de: Stage eines Multicaches
es: Etapas de un Multicache
nl: Punten van een multi
sv: Steg i flerstegsgömma

source: Trailhead
es: Sendero
nl: Voetpad
sv: Ledens början

source: Other
es: Otros/as
nl: Anders
sv: Övrigt

source: Name:
es: Nombre:
nl: Naam:
sv: Namn:

source: <b>Location</b>
de: <b>Ort: </b> {0}
es: <b>Dirección</b> {0}
nl: <b>Locatie</b>
sv: <b>Plats</b>

source: <b>Description</b>
de: <b>Beschreibung:</b>
es: <b>Descripción</b>
nl: <b>Beschrijving</b>
sv: <b>Beskrivning</b>

source: Import Data...
de: Importiere Daten...
es: Importar Datos...
nl: Importeren gegevens...
sv: Importera data

source: <big><b>Importing GPX data</b></big>
de: <big><b>Importiere GPX Daten</b></big>
es: <big><b>Importando datos GPX</b></big>
nl: <big><b>Importeren GPX gegevens</b></big>
sv: <big><b>Importerar gpx-data</b></big>

source: <b>File:</b>
de: <b>Datei:</b>
es: <b>Archivo:</b>
nl: <b>Bestand</b>
sv: <b>Fil:</b>

source: <i>Initializing</i>
de: <i>Initialisierung</i>
es: <i>Inicializando</i>
nl: <i>Initialiseren</i>
sv: <i>Initierar</i>

source: Preferences...
de: Einstellungen...
es: Preferencias...
nl: Voorkeuren...
sv: Inställningar

source: <b>Home Location</b>
de: <b>Heimatort</b>
es: <b>Dirección de Casa</b> {0}
nl: <b>Thuis locatie</b>
sv: <b>Hemkoordinater</b>

source: Changing or adding an account requires a restart of OCM
de: Hinzufügen oder Ändern von Konten erfordert einen Neustart von OCM
nl: Na veranderen of toevoegen van account moet OCM herstart worden.
sv: Ändra eller lägga till ett konto kräver omstart av OCM

source: User name or Account ID #2:
de: Username oder Account ID #2:
nl: Gebruikersnaam of Account ID #2:
sv: Användarnamn eller konto-ID 2:

source: User name or Account ID:
de: Username oder Account ID:
es: Nombre de Usuario o Account ID:
nl: Gebruikersnaam of Account ID:
sv: Användarnamn eller konto-ID:

source: User name or Account ID #3:
de: Username oder Account ID #3:
nl: Gebruikersnaam of Account ID #3:
sv: Användarnamn eller konto-ID 3:

source: User name or Account ID #4:
de: Username oder Account ID #4:
nl: Gebruikersnaam of Account ID #4:
sv: Användarnamn eller konto-ID 4:

source: <b>Account Information</b>
de: <b>Kontoinformationen</b>
es: <b>Información de la Cuenta</b>
nl: <b>Account informatie</b>
sv: <b>Kontoinformation</b>

source: Home/Account
es: Home/Cuenta
nl: Thuis/Account
sv: Hem/Konto

source: Startup Filter:
de: Quick Filter:
es: Filto al Inicio:
nl: Opstart filter:
sv: Filter vid uppstart:

source: Database Default Directory:
de: Defaultverzeichnis für Datenbanken:
es: Directorio de la Base de Datos por Defecto:
nl: Standaard database map:
sv: Databasens standardkatalog:

source: Import Default Directory:
de: Defaultverzeichnis für Importe:
es: Importar Directorio por Defecto
nl: Standaard importeer map:
sv: Standardkatalog för import:

source: Units:
de: Einheiten:
es: Unidades:
nl: Eenheden:
sv: Enheter:

source: Metric
de: Metrisch
es: S. Metrico
nl: Metrisch
sv: Meter

source: U.S./Imperial
sv: U.S.

source: General
de: Allgemeines
nl: Algemeen
sv: Generellt

source: Don't show import/export summary on completion
de: Zeige keine Import-/Export-Zusammenfassungen nach der Verarbeitung
es: No mostrar el resumen de la importación / exportación al terminar
nl: Laat geen samenvatting zien van importeren/exporteren
sv: Visa inte sammanfattning vid import och export

source: Child Waypoints:
de: Zusätzliche Wegpunkte:
es: Waypoints Adicionales:
nl: Child wegpunten:
sv: Tillhörande brytpunkter:

source: Show difficulty/terrain indicators on map
de: Zeige Indikatoren für Schwierigkeit/Gelände auf der Karte
nl: Toon moeilijkheid/terrein indicator op kaart
sv: Visa svårighet/terräng-indikatorer på karta

source: Use direct entry mode for coordinates
de: Direkteingabemodus für Koordinaten benutzen
es: Usar modo de entrada directa para las coordenadas
nl: Gebruik directe invoer van coördinaten:
sv: Använd direktinmatning för koordinater

source: Show DNF icon in list and on map
de: Zeige DNF Icon in Cacheliste und Karte
es: Mostrar icono DNF en la lista y en el mapa
nl: Toon DNF icoon in lijst en op kaart
sv: Visa DNF-ikon i listan och på karta

source: Only puzzle cache types with corrected coordinats/final location
de: Nur Mysteries mit korrigierten Koordinaten/Finallokaltionen
es: Solo caches tipo puzzle con coordenadas corregidas/dirección final
nl: Alleen puzzel caches met gecorrigeerde/eind locaties
sv: Bara pusselgömmor med korrigerade koordinater/slutkoordinater

source: All caches with corrected coordinates/final location
de: alle Caches mit korrigierten Koordinaten/Finallokationen
es: Todos los caches con coordenadas corregidas/dirección final
nl: Alle caches met gecorrigeerde coördinaten/eindlocaties
sv: Alla gömmor med korrigerade koordinater/slutkoordinater

source: Never Show
de: Niemals anzeigen
es: No Mostrarlo Nunca
nl: Nooit tonen
sv: Visa aldrig

source: <b>Solved puzzle icon</b>
de: <b>Icon "Rätsel gelöst"</b>
es: <b>Icono Puzzle Resuelto</b>
nl: <b>Opgeloste puzzel icoon</b>
sv: <b>Ikon för lösta pussel</b>

source: days
de: Tage
es: días
nl: dagen
sv: dagar

source: Show Map Popups
de: Zeige Kartenpopups
nl: Toon kaart popups
sv: Visa popuper i kartor

source: Prefix with Type (e.g. PKABCD01)
de: Vorangestellter Typ (z.B. PKABCD01)
es: Prefijo del Tipo (e.g. PKABCD01)
nl: Gebruik met type (b.v. PKABCD01)
sv: Prefix för typ (e.g. PKABCD01)

source: Use GC name (e.g. GCABCD01)
de: Nutze GC Namen (z.B. GCABCD01)
es: Usa nombre de GC (e.g. GCABCD01)
nl: Gebruik GC code (b.v. GCABCD01)
sv: Använd GC-namn (e.g. GCABCD01)

source: Automatically select cache when clicked on the map
de: Cache automatisch bei Klick auf der Karte auswählen
es: Selecciona automáticamente el cache al hacer click en el mapa
nl: Automatisch cache selecteren wanneer op de map geklikt wordt
sv: Välj automatiskt gömma vid klick på kartan

source: Behaviour
de: Verhalten
es: Comportamiento
nl: Gedrag
sv: Uppförande

source: Selected Cache Only
de: Nur ausgewählter Cache
es: Sólo Caches Seleccionados
nl: Alleen geselecteerde caches
sv: Endast markerad gömma

source: All Waypoints
de: Alle Wegpunkte
es: Todos los Waypoints
nl: Alle wegpunten
sv: Alla brytpunkter

source: Caches on Map:
de: Nächstgelegene Caches auf Karte:
es: Caches en el Mapa
nl: Caches op kaart:
sv: Gömmor på kartan:

source: Nearby Caches on Map:
de: Nächstgelegene Caches auf Karte:
es: Caches cercanos en el mapa:
nl: Caches in de buurt op kaart:
sv: Närliggande gömmor på kartan:

source: Enabled on Startup
de: Beim Start aktiviert
es: Activar al Inicio
nl: Aan bij opstarten
sv: Aktiverat vid uppstart

source: Disabled on Startup
de: Beim Start deaktiviert
es: Desactivar al Inicio
nl: Uit bij opstarten
sv: Inaktiverat vid uppstart

source: Map
de: Karte
es: Mapa
nl: Kaarten
sv: Karta

source: Continuously Recenter Map
de: Fortlaufende Aktualisierung der Kartenposition
es: Centrar el Mapa Repetidamente
nl: Continu kaart verversen
sv: Centrera kartan kontinuerligt

source: Poll Interval:
de: Abrufintervall:
es: Intervalo de Sondeo:
nl: Interval:
sv: Intervall:

source: seconds
de: Sekunden
es: segundos
nl: seconden
sv: sekunder

source: Check for updates every
de: Überprüfte auf Updates alle
es: Busca actualizaciones cada
nl: Controleer voor updates elke
sv: Kolla efter uppdateringar efter

source: Update
es: Actulizar
sv: Uppdatera

source: Enable Trace Log
de: Tracelog aktivieren
sv: Aktivera felsökningslogg

source: Clear Log on Startup
de: Log beim Start leeren
nl: bij opstarten
sv: Töm logg vid uppstart

source: Logging
nl: Loggen
sv: Loggning

source: Welcome to OCM! This assistant will guide you through setting up OCM for first time use. You will need to know your home coordinates from your GPS, plus some information from your preferred caching website. For Geocaching.com and Terracaching users, you will need a premium account to use all of the features of OCM. If you don't have an account, click on the button below to sign up to Geocaching.com
de: Willkommen bei OCM! Mit diesem Assistenten nehmen Sie die notwendigen Einstellungen an OCM vor. Sie benötigen hierzu Ihre Home Koordinaten von Ihrem GPS Gerät sowie einige Profilinformationen von Ihrer bevorzugten Geocaching Webseite. Um alle Feature von OCM nutzen zu können, sollten Sie einen Premium Account von Geocaching.com oder Terracaching.com haben. Sollten Sie noch keinen Account haben, klicken Sie auf den Button unten, um sich bei Geocaching.com anzumelden.
es: ¡Bienvenido a OCM! Este asistente le guiará a través de la creación de OCM para el primer uso. Usted tendrá que saber mediante GPS las coordenadas de su hogar, además de cierta información de su sitio web preferido para el almacenamiento de caches. Para Geocaching.com y usuarios Terracaching, tendrá una cuenta premium para usar todas las características de la OCM. Si no tienes una cuenta, haz clic en el botón de abajo para suscribirse a Geocaching.com
nl: Welkom bij OCM! Deze assistent zal u voor het eerste gebruik begeleiden om OCM goed in te stellen. U heeft uw thuis coördinaten van uw GPS nodig, en enige informatie van de favoriete caching website.
sv: Välkommen till OCM! Denna guide kommer att ta dig genom installationen av OCM. Du kommer att behöva veta dina hemkoordinater från din gps, plus lite information från din föredragna geocaching-sajt. För Geocaching.com- och Terracaching-användare behöver du ett premimumkonto för att använda alla funktioner i OCM. Om du inte har ett konto, klicka på knappen nedan för att registrera ett.

source: Sign Up for an Account...
de: Neuer Account...
es: Registre una Cuenta
nl: Meld je aan voor een account...
sv: Registrera ett konto...

source: You should choose an default directory for OCM to store data:
de: Wähle ein Standardverzeichnis für OCM-Daten:
es: Usted debe elegir un directorio por defecto para almacenar datos de OCM:
nl: Kies een standaarr map voor OCM om gegevens op te slaan:
sv: Välj en katalog där OCM ska lagra data:

source: You will need to create a database to use OCM, or open an existing OCM database if you already have one from somewhere else.
de: Sie müssen eine neue Datenbank erstellen oder eine existierende Datenbank öffnen, um OCM benutzen zu können.
es: Usted tendrá que crear una base de datos para utilizar OCM, o abrir una base de datos existente OCM si ya tiene una en otra parte
nl: U dient een database te maken om OCM te gebruiken, of open een bestaand OCM database die al ergens opgeslagen is.
sv: Du behöver skapa en OCM-databas, alternativt välja en befintlig om du redan har en sedan tidigare.

source: OCM should report distances in
de: OCM soll Entfernungen anzeigen in
es: OCM debe informar las distancias en
nl: OCM moet afstanden weergeven in
sv: OCM ska visa avstånd i

source: Default map that OCM should use
de: Standardeinstellung der durch OCM zu nutzenden Karte
es: Mapa predeterminado que OCM debe usar:
nl: Standaard kaart die OCM zal gebruiken
sv: Karta som OCM ska använda som standard

source: Google Terrain
sv: Google Terräng

source: Finally, you need to enter your home coordinates and user ID so that OCM can correctly calculate the distance to caches from your home and correctly identify which caches are yours. If you don't know these settings and are a Geocaching.com user, click on <b>"View Account Online..."</b> to see your information from Geocaching.com You can also set your home location later using the map in OCM. Scroll the map to your home location, right-click on the map and select <b>Set as Home</b>.
de: Abschließend geben Sie bitte Ihre Heimatkoordinaten und Ihre User ID ein, damit OCM die Entfernungen von Caches zu Ihrem Heimatstandort korrekt berechnen und Ihre selbst gelegten Caches korrekt erkennen kann. Haben Sie schon einen Geocaching.com Account? Dann können Sie sich durch Klicken auf "Account online anzeigen..." die benötigten Informationen auf Ihrer Geocaching.com Profilseite anzeigen lassen. Die Heimatkoordinaten können auch später in der Karte festgelegt werden. Dazu einfach am korrekten Ort mit der rechten Maustaste klicken und <b>Set as Home</b> verwenden.
es: Por último, es necesario introducir las coordenadas de su casa y el ID de usuario para que OCM pueda calcular la distancia a caches desde su casa e identificar correctamente los caches que son suyos. Si usted no conoce estos valores y es un usuario Geocaching.com, haga clic en "View Account Online ... "para ver su información de Geocaching.com
nl: Als laatste dienen de thuis coördinaten en de gebruiker ID ingevuld te worden zodat OCM de correcte afstand vanaf uw huis kan berekenen en uw caches kan identificeren.
sv: Slutligen behöver du skriva in dina hemkoordinater och användar-ID så att OCM kan beräkna avståndet till gömmor från ditt hem och identifiera vilka gömmor som är dina. Om du inte vet dessa inställningar och är en Geocaching.com-användare, klicka på <b>"Visa konto uppkopplat..."</b> för att se din information från Geocaching.com Du kan också sätta dina hemkoordinater senare genom att använda kartan i OCM. Navigera kartan till där du bor, högerklicka på kartan och välj <b>Sätt som Hem</b>.

source: View Account Online...
de: Account online anzeigen...
es: Ver Cuenta Online
nl: Bekijk account online...
sv: Visa konto uppkopplat...

source: You can enter either your account ID or user name to help OCM identify your caches and finds
de: Geben Sie Ihre Account ID oder Ihren Benutzernamen ein, damit OCM Ihre Caches und Funde finden kann
es: Usted puede introducir su ID de cuenta o su nombre de usuario para ayudar a OCM para identificar sus caches y los que ya ha encontrado.
nl: Vul uw account ID of naam in om OCM uw gevonden en eigen caches te identificeren
sv: Du kan skriva in ditt konto-ID eller ditt användarnamn för att hjälpa OCM identifiera vilka gömmor du gömt och hittat.

source: Home Latitude:
es: Latitud Casa/Hogar:
nl: Thuis latitude
sv: Hem-latitud:

source: Home Longitude:
es: Longitud Casa/Hogar:
nl: Thuis longtitude
sv: Hem-longitud:

source: Saving File...
de: Speichere Datei...
es: Salvando Archivo
nl: Opslaan bestand...
sv: Sparar fil

source: <big><b>Generating GPX File</b></big>
de: <big><b>Erzeuge GPX Datei</b></big>
es: <big><b>Genereando Archivo GPX</b></big>
nl: <big><b>Genereren GPX bestand</b></big>
sv: <big><b>Genererar gpx-fil</b></big>

source: <i>Intializing</i>
de: <i>Initialisierung</i>
es: <i>Inicializando</i>
nl: <i>Initialiseren</i>
sv: <i>Intitierar</i>

source: <b>Trackables</b>
es: <b>Descripción</b>
sv: <b>Spårbara objekt</b>

source: Difficulty
de: Schwierigkeit
es: Dificultad
nl: Moeilijkheid
sv: Svårighetsgrad

source: Greater Than
de: Größer Als
es: Mayor Que
nl: Meer dan
sv: Större än

source: Greater Than or Equal To
de: Größer als oder gleich
es: Mayor Que o Igual A
nl: Meer dan of gelijk aan
sv: Minst

source: Equal To
de: Gleich
es: Igual A
nl: Gelijk aan
sv: Är

source: Less Than or Equal To
de: Kleiner als oder gleich
es: Menor Que o Igual A
nl: Minder dan of gelijk aan
sv: Maximalt

source: Less Than
de: Kleiner als
es: Menor Que
nl: Minder dan
sv: Mindre än

source: Terrain
de: Gelände
es: Terreno
nl: Terrein
sv: Terrängfaktor

source: <b>Difficulty &amp; Terrain</b>
de: <b>Schwierigkeit &amp; Gelände</b>
es: <b>Dificultad Y Terreno</b>
nl: <b>Moeilijkheid &amp; Terrein</b>
sv: <b>Svårighet &amp; Terräng</b>

source: Any cache type
de: Alle Cache Typen
es: Cualquier Tipo de Caches
nl: Alle cache soorten
sv: Alla typer

source: Any of the following types:
de: Alle folgenden Typen:
es: Alguno de los siguientes tipos:
nl: Elk van de volgende soorten:
sv: Är av följande typer:

source: Adventure Maze
sv: Labyrint

source: Event Cache
sv: Evenemang

source: Locationless
nl: Locatieloos
sv: Omvända

source: Mega Event
sv: Megaevenemang

source: Multi-Cache
sv: Flerstegsgömma

source: Traditional
nl: Traditioneel
sv: Traditionell

source: Unknown
es: Desconocido
nl: Onbekend
sv: Okänt

source: Virtual
nl: Virtueel
sv: Virtuell

source: Webcam
sv: Webbkamera

source: Cache Source:
de: Cache Quelle:
nl: Cache bron:
sv: Källa:

source: <b>Cache Types</b>
de: <b>Cache Typen</b>
es: <b>Tipos de Cache</b>
nl: <b>Cache soorten</b>
sv: <b>Typer av gömmor</b>

source: Advanced Filters...
de: Erweiterte Filter...
es: Filtros Avenzados...
nl: Geavanceerde filters...
sv: Avancerat filter

source: Difficulty/Terrain/Type
de: Schwierigkeit/Gelände/Typ
es: Dificultad/Terreno/Tipo
nl: Moeilijkheid/Terrein/Soort
sv: Svårighet/Terräng/Typ
