Repository: cbuehler/opencachemanager
Catalog: Translations/*.po
Languages: de, es, nl, sv

source: Treed Quarry
nl: Dieren school
sv: Stenbrott

source: Tree Stand
nl: Boomstoel
sv: Koja

source: Upland Game
de: Hochlandjagd
sv: Spel

source: Waterfowl
de: Wasservögel
es: Aves Acuáticas
nl: Waterwild
sv: Vattenfall

source: Water Source
de: Quelle
es: Fuente
nl: Waterbron
sv: Vattenkälla

source: OCM Is now ready to use. Click Close to close this assistant and begin using OCM. You will need to use a GPX or LOC file to populate the OCM database with caches. In Geocaching.com you can build a Pocket Query if you are a Premium Member. For Terraching, go to the "To Do List" on Terracaching.com. For Navicache, create an advanced search and download the caches from "My NaviCache". You can find links to all of these under the Web menu. Visit the OCM wiki for help and how to guides by click on Help>OCM Wiki...
de: OCM ist nun konfiguriert. Klicken Sie auf Schließen, um OCM zu benutzen. Um die OCM Datenbank mit Caches zu füllen, benötigen sie eine GPX oder LOC Datei. Auf Geocaching.com können Sie als Premium Member eine Pocket Query erzeugen. Auf Terracaching.com wählen Sie die "To Do List". Auf Navicache.com erzeugen Sie eine erweiterte Suche und führen einen Download der Caches von "My NaviCache" durch. Im Web Menü finden Sie Links, die Sie direkt zu den jeweiligen Seiten führen. Hilfe, Anleitungen und How-Tos finden Sie im OCM Wiki: >OCM Wiki...
es: OCM Ya está listo para usar. Haga clic en Cerrar para cerrar el asistente y comenzar a usar OCM. Tendrá que utilizar un archivo GPX o LOC para llenar la base de datos OCM con caches.En Geocaching.com puede crear una Pocket Query si es Premium Member. Para Terraching, vaya a la "To Do List " en Terracaching.com. Para Navicache, crear una búsqueda avanzada y descargar las memorias cache de "My NaviCache ". Se pueden encontrar enlaces a todas éstas en el menú Web. Visita OCM wiki para la ayuda y las guíasHOW TO haciendo clic en Ayuda> OCM Wiki ...
nl: OCM is nu klaar om te gebruiken. Druk op Close om de assistent te sluiten en te beginnen met OCM.
sv: OCM är klart att användas. Klicka Stäng för att stänga denna guide och börja använda OCM. Du kommer att behöva en gpx- eller loc-fil för att populera OCM-databasen med gömmor. På geocaching.com kan du bygga en s.k. Pocket Query om du är premiummedlem. För Terracaching, gå till "To Do List" på Terracaching.com. För Navicache, skapa en avancerad sökning och ladda ner gömmorna från "My NaviCache". Du kan hitta länkar till alla dessa under Webb-menyn. Besök OCM-wikin för hjälp genom att att klicka på Hjälp>OCM-wiki...

source: Copy/Move
de: Kopieren/Verschieben
es: Copiar/Mover
nl: Kopieer/verplaats
sv: Kopiera/Flytta

source: Target Database:
de: Ziel Datenbank:
es: Base de Dados de Destino
nl: Doel database
sv: Måldatabas:

source: Select A File
de: Datei wählen
es: Selecciona un Archivo
nl: Selecteer een bestand
sv: Välj en fil

source: All unfiltered caches
de: Alle ungefilterten Caches
es: Todos los caches no filtrados
nl: Alle ongefilterde caches
sv: Alla ofiltrerade gömmor

source: Just the selected cache
de: Nur der ausgewählte Cache
es: Sólo el cache seleccionado
nl: Alleen de geselecteerde cache
sv: Bara den markerade gömman

source: The entire database
de: Gesamte Datenbank
es: Base de Datos Completa
nl: Hele database
sv: Hela databasen

source: <b>Move Options</b>
de: <b>Verschiebe Optionen</b>
es: <b>Mas Opciones</b>
nl: <b>Verplaats opties</b>
sv: <b>Alternativ för flytt</b>

source: Copy Geocaches...
de: Kopiere Geocaches...
es: Copia Geocaches...
nl: Kopieer caches...
sv: Kopiera gömmor...

source: <big><b>Copying Geocaches</b></big>
de: <big><b>Kopiere Geocaches</b></big>
es: <big><b>Copiando Geocaches</b></big>
nl: <big><b>kopiëren caches</b></big>
sv: <big><b>Kopierar geocachar</span></big>

source: <b>Target:</b>
de: <b>Ziel:</b>
es: <b>Destino:</b>
nl: <b>Doel:</b>
sv: <b>Mål:</b>

source: OCM found {0} waypoints in the cache description. You can add them all automatically, or review the matches one by one.
de: OCM hat {0} Wegpunkte in der Cachebeschreibung gefunden. Sie können diese alle automatisch übernehmen lassen, oder einzeln überprüfen.
es: OCM Ha encontrado {0} waypoints con la descripcion del cache.Puede agregar todo automáticamente, o revisarlos uno por uno..
nl: OCM heeft {0} wegpunten gevonden in de cachebeschrijving. Voeg ze allemaal automatisch in, of bekijk ze per stuk.
sv: OCM hittade {0} brytpunkter i beskrivningen. Du kan lägga till den automatiskt, eller granska matchningarna en för en.

source: Grab Waypoints...
de: Ermittle Wegpunkte...
nl: Verzamel wegpunten...
sv: Hämta brytpunkter...

source: OCM found {0} waypoints in the cache description. You can add them all automatically, or review the matches one by one.
de: OCM hat {0} Wegpunkte in der Cachebeschreibung gefunden. Sie können diese alle automatisch übernehmen lassen, oder einzeln überprüfen.
es: OCM ha encontrado {0} waypoints en la descripción. Puedes añadirlos todos automáticamente, o revisarlos de uno en uno.
nl: OCM heeft {0} wegpunten gevonden in de cachebeschrijving. Voeg ze allemaal automatisch in, of bekijk ze per stuk.
sv: OCM hittade {0} brytpunkter i beskrivningen. Du kan lägga till den automatiskt, eller granska matchningarna en för en.

source: _Add All
de: _Alle übernehmen
es: _Añadir Todos
nl: _Alles toevoegen
sv: Lägg till _alla

source: _Review
de: _Prüfen
es: _Revisar
nl: _Bekijken
sv: G_ranska

source: Serial Port:
de: Serieller Anschluss:
es: Puerto de Serie:
nl: Seriele poort:
sv: Serieport:

source: Short Cache Code
de: Verkürzte Cache Id
es: Codigo de Cache Corto
nl: Korte cache code
sv: Kort kod

source: Coordinate:
de: Koordinate:
es: Coordenada:
nl: Coördinaten:
sv: Koordinat:

source: Source:
de: Quelle:
es: Fuente:
nl: Beschrijving:
sv: Källa:

source: Type:
de: Typ:
es: Tipo:
nl: Soort:
sv: Typ:

source: Description:
de: Beschreibung:
es: Descripcion:
nl: Omschrijving:
sv: Beskrivning:

source: Review Waypoint (0 of 0)
de: Prüfe Wegpunkt (0 von 0)
es: Revisar Waypoint (0 of 0)
nl: Bekijk wegpunt (0 van 0)
sv: Granska brytpunkt (0 av 0)

source: _Skip
de: Über_springen
es: _Saltar
nl: _Overslaan
sv: Hoppa över

source: Name
es: Nombre
nl: Naam
sv: Namn

source: Are you sure you wish to delete '{0}'
de: Wollen Sie '{0}' wirklich löschen?
es: Estas seguro que quieres borrarlo '{0}'
nl: Weet u zeker dat '{0}' verwijderd moet worden ?
sv: Är du säker på att du vill ta bort '{0}'

source: External Tools...
de: Externe Programme...
es: Herramientas Externas
nl: Externe toepassingen...
sv: Externa verktyg

source: Add
de: Hinzufügen
es: Añadir
nl: Toevoegen
sv: Lägg till

source: Has user notes
de: Hat Notizen
es: Tiene notas de usuario
nl: Heeft gebruiker notities
sv: Har fältanteckningar

source: User Data 1 contains:
de: Benutzerdaten 1 enthalten:
es: Los Datos del Usuario 1 contienen:
nl: Gebruiker gegevens 1 bevat:
sv: Användardata 1 innehåller:

source: User Data 2 contains:
de: Benutzerdaten 2 enthalten:
es: Los Datos del Usuario 2 contienen:
nl: Gebruiker gegevens 2 bevat:
sv: Användardata 2 innehåller:

source: User Data 3 contains:
de: Benutzerdaten 3 enthalten:
es: Los Datos del Usuario3 contienen:
nl: Gebruiker gegevens 3 bevat:
sv: Användardata 3 innehåller:

source: User Data 4 contains:
de: Benutzerdaten 4 enthalten:
es: Los Datos del Usuario 4 contienen:
nl: Gebruiker gegevens 4 bevat:
sv: Användardata 4 innehåller:

source: <b>User Notes &amp; Data</b>
de: <b>Notizen und Daten</b>
es: <b>Notas del Usuario Y Datos</b>
nl: <b>Gebruiker notities &amp; Gegevens</b>
sv: <b>Anteckningar &amp; data</b>

source: Has at least one child of type:
de: Hat min. einen Wegpunkt vom Typ:
es: Tiene al menos un adicional:
nl: Heeft minimaal 1 child wegpunt met:
sv: Har minst en tillhörande brytpunkt av typ:

source: Has corrected coordinates
de: Hat korrigierte Koordinaten
es: Has corregido las Coordenadas
nl: Heeft gecorrigeerde coördinaten
sv: Har korrigerade koordinater

source: Does not have any children of type:
de: Hat keinen Wegpunkt vom Typ:
es: No hay caches adicionales:
nl: Heeft geen child wegpunt met:
sv: Har inga tillhörande brytpunkter av typen:

source: Does not have corrected coordinates
de: Hat keine korrigierten Koordinaten
es: No tiene Coordenadas Corregidas
nl: Heeft geen gecorrigeerde coördinaten
sv: Har inte korrigerade koordinater

source: <b>Waypoints &amp; Corrected Coordinates</b>
de: <b>Wegpunkte und korrigierte Koordinaten</b>
es: <b>Waypoints Y Coordenadas Corregidas</b>
nl: <b>Wegpunten &amp; Gecorrigeerde coördinaten</b>
sv: <b>Brytpunkter &amp; Korrigerade koordinater</b>

source: <b>Important:</b>DeLorme USB format is only available in GPSBabel 1.4
de: <b>Wichtig:</b>DeLorme USB Format ist nur in GPSBabel Version 1.4 verfügbar.
es: <b>Importante:</b>El formato DeLorme USB sólo disponible para GPSBabel 1.4
nl: <b>Belankrijk:</b> Delorme USB is alleen beschikbaar in GPSBabel 1.4
sv: <b>Observera:</b> DeLorme USB format är endast tillgängligt i GPSBabel 1.4

source: Choose Executable or Script
de: Ausführbare Datei oder Skript auswählen
es: Elija Ejecutables o Script
nl: Kies starter of script
sv: Välj program eller skript

source: Add External Tool
de: Externes Programm hinzufügen
es: Añadir Herramientas Externas
nl: Voeg een externe toepassing toe
sv: Lägg till externt verktyg

source: You can use %gpx% to have OCM send a GPX file to the external program, or %selected% to send just the selected cache as a GPX. You may also use %finds% to generate a Geocaching.com "My Finds" style GPX.
de: Sie können %gpx% oder %selected% benutzen, um die selektierten Geocaches oder nur den selektierten Cache als GPX-Datei an das externe Programm zu übergeben. Sie können auch %finds% benutzen, um eine "My Finds" GPX Datei, wie von Geocaching.com bekannt, zu erstellen.
es: Puede usar el %gpx% que tiene en OCM para enviar un archivo GPX fa un programa externo, o %selected% enviar sólo el cache seleccionado como GPX. También puede usar %finds% para generar un Geocaching.com "My Finds " estilo GPX.
nl: U kunt %gpx% gebruiken om OCM een GPX bestand in een extern programma te laden, of %selected% als enkele cache als GPX te maken. U kunt ook %finds% gebruiken om een Geocaching.com "mijn gevonden" stijl GPX te maken.
sv: Du kan använda %gpx% för att låta OCM skicka gpx-filen till ett externt program, eller %selected% för att bara skicka vald gömma som en gpx. Du kan också använda %finds% för att generera motsvarande Geocaching.com:s "My Finds".

source: Exec Path:
de: Pfad des Befehls:
es: Ruta del Ejecutable
nl: Starter locatie:
sv: Sökväg:

source: GPX Output File:
de: GPX Ausgabe Datei:
es: Archivo de Salida GPX
nl: GPX bestand:
sv: Gpx utfil:

source: Mark Found
de: Markiere als gefunden
es: Marcar como Encontrado
nl: Markeer gevonden
sv: Markera som Hittad

source: Found date:
de: Gefunden am:
es: Fecha de Descubrimiento:
nl: Datum gevonden:
sv: Hittad datum:

source: Corrected Coordinates
de: Korrigierte Koordinaten
es: Coordenadas Corregidas
nl: Gecorrigeerde coördinaten
sv: Korrigerade koordinater

source: Coodinate:
de: Koordinate:
es: Coordenada:
nl: Coördinaten:
sv: Koordinat:

source: <b>Original Location</b>
de: <b>Ursprüngliche Position</b>
nl: <b>Originele locatie</b>
sv: <b>Ursprunglig plats</b>

source: <b>Corrected Location</b>
de: Korrigierte Position:
es: <b>Dirección Corregida</b>
nl: <b>Gecorrigeerde locatie</b>
sv: <b>Ny plats</b>

source: Reset
de: Zurücksetzen
es: Restablecer
nl: Herstellen
sv: Nollställ

source: Click on the attribute icon to change the yes/no/disabled state
de: Klicken Sie auf das Attributs-Icon, um den Status zwischen Ja/Nein/Deaktiviert zu setzen
es: Haga clic en el icono del atributo para cambiar de estado sí / no/ desactivado
nl: Klik op het attribuut icoon om ja/nee/uit status te veranderen
sv: Klicka på attributikonen för att ändra läget

source: Must Have The Following Attributes Set
de: Muss folgende Attribute haben
es: Debe Tener los Siguientes Atributos
nl: Moet de volgende attributen bevatten
sv: Måste ha följande attribut satta

source: Must Not Have The Following Attributes Set
de: Darf folgende Attribute nicht haben
es: No Debe Tener los Siguientes Atributos
nl: Moet niet de volgende attributen bevatten
sv: Får inte ha följande attribut satta

source: Import Directory
de: Import Verzeichnis
es: Importar Directorio
nl: Importeren map
sv: Importera katalog

source: Select A Folder
de: Verzeichnis auswählen
es: Selecciona Carpeta
nl: Selecteer een map
sv: Välj en mapp

source: Directory:
de: Verzeichnis:
es: Directorio:
nl: Map:
sv: Katalog:

source: Delete files on completion
de: Lösche Datei nach Verarbeitungsabschluss
es: Eliminar Archivos al Terminar
nl: Bestanden verwijderen na verwerken
sv: Ta bort filer när klar

source: Do not overwrite existing found status in database
de: Existierenden Fundstatus in der Datenbank nicht überschreiben
es: No sobrescribir la situación existente en la base de datos
nl: Schrijf niet de bestaande gevonden status over in database
sv: Skriv inte över existerande hittad-status i databasen

source: Purge old cache logs
de: Alte Logs entfernen
es: Purgar registros de cache antiguos
nl: Opschonen oude cache logs
sv: Ta bort gamla loggar

source: Ignore GSAK/OCM extra fields in GPX file
de: Extrafelder von GSAK/OCM im GPX ignorieren
es: Ignorar campos extra GSAK/OMC en el archivo GPX
nl: Negeer GSAK/OCM extra velden in de GPX
sv: Ignorera extra fält för GSAK/OCM i gpx-filen

source: Add to bookmark list:
de: Füge zu Lesezeichenliste hinzu:
es: Añadir a la Lista de Marcadores
nl: Voeg toe aan bladwijzer lijst:
sv: Lägg till i bokmärkeslista:

source: <b>Options</b>
de: <b>Optionen</b>
es: <b>Opciones</b>
nl: <b>Opties</b>
sv: <b>Alternativ</b>

source: Export GPX...
de: _Exportiere GPX...
es: _Exportar GPX...
nl: Exporteer GPX...
sv: Exportera GPX

source: File
de: _Datei
es: Archivo
nl: Bestand
sv: Fil

source: Include Child Waypoints
de: Inklusive zusätzlicher Wegpunkte
es: Incluir Waypoints Adicionales
nl: Child wegpunten toevoegen
sv: Inkludera tillhörande brytpunkter

source: Export Paperless Caching Details
de: Exportiere Details zum papierlosen Cachen
es: Exportar Detalles Paperless Caching
nl: Exporteer papierloos cachen details
sv: Exportera detaljer för papperslöst utövande

source: Export Extra Fields in GPX
de: Exportiere Extra-Felder ins GPX...
es: Exportar Campos Extras en GPX
nl: Exporteer extra velden in GPX
sv: Exportera extra fält i gpx

source: Use Custom Waypoint Symbols
de: Benutzerdefinierte Wegpunkt Symbole verwenden
es: Usar Simbolos para Waypoint Personalizados
nl: gebruik eigen wegpunt symbolen
sv: Använd anpassade symboler

source: <b>General</b>
de: <b>Allgemein</b>
nl: <b>Algemeen</b>
sv: <b>Generellt</b>

source: Convert HTML to Plain Text
de: Wandle HTML in Text um
es: Convertir HTML en Texto Plano
nl: Zet HTML om in gewone tekst
sv: Konvertera HTML till ren text

source: <b>Paperless Options</b>
de: <b>Optionen für papierloses Caching</b>
es: <b>Opciones Paperless:</b>
nl: <b>Papierloze opties</b>
sv: <b>Alternativ för papperslöst utövande</b>

source: <b>Waypoint Options</b>
de: <b>Wegpunkt Optionen</b>
es: <b>Opciones del Waypoint:</b>
nl: <b>Wegpunt opties</b>
sv: <b>Alternativ för brytpunkter</b>

source: Options
de: Optionen
es: Opciones
nl: Opties
sv: Alternativ

source: Add Location...
de: Ort hinzufügen...
es: Añadir Dirección...
nl: Voeg locatie toe...
sv: Lägg till plats

source: Latitude:
es: Latitud:
sv: Latitud:

source: Longitude:
es: Longitud:
sv: Longitud:

source: Delete Bookmark List...
de: Lösche...
es: Borrar Lista de MArcadores
nl: Verwijder bladwijzer lijst...
sv: Ta bort bokmärkeslista

source: Bookmark List:
de: Lesezeichen Liste:
es: Mracadores:
nl: Bladwijzer lijst:
sv: Bokmärkeslista

source: Home
es: tu Hogar
nl: Thuis
sv: Hem

source: Are you sure you wish to overwrite "{0}"?
de: Wollen Sie wirklich überschreiben "{0}"?
es: ¿Estás seguro que deseas Reescribirlo "{0}"?
nl: Weet u zeker dat "{0}" overschreven moet worden ?
sv: Är du säker på att du vill skriva över "{0}"?

source: Preparing GPX File
de: GPX-Datei vorbereiten
es: Preparando Archivo GPX
nl: Voorbereiden GPX bestand
sv: Förbereder gpx-fil

source: No cache selected.
de: Kein Cache ausgewählt.
es: Cache No Seleccionado
nl: Geen cache geselecteerd.
sv: Ingen gömma vald.

source: Loading...
de: Lade...
es: Cargando...
nl: Laden...
sv: Laddar...

source: <Name Unavailable>
de: <Name nicht verfügbar>
es: <Nombre No Disponible>
nl: <Naam niet beschikbaar>
sv: <Namn inte tillgängligt>

source: Condition matches:
de: Bedingung entspricht:
es: Condiciones:
nl: Voorwaarden voldoen aan :
sv: Matchar:

source: Last update date:
de: Letzte Änderung am:
es: Última actualización
nl: Laatste update datum:
sv: Senaste uppdateringsdatum:

source: Last updated within:
de: Letzte Änderung innerhalb von:
es: Actualización hace al menos:
nl: Laatst bijgewerkt binnen:
sv: Senast uppdaterad inom:

source: Not updated within:
de: Nicht aktualisiert innerhalb von:
es: No actualizado hace al menos:
nl: Niet bijgewerkt in:
sv: Inte uppdaterad inom:

source: <b>Last Updated</b>
de: <b>Letzte Änderung</b>
es: <b>Última Actualización</b>
nl: <b>Laatst bijgewerkt</b>
sv: <b>Senast uppdaterad</b>

source: Last found by you
de: Zuletzt von mir gefunden
es: Último Cache Encontrado.
nl: Gevonden door mij
sv: Senast hittad av dig

source: on:
de: am:
es: el:
nl: op:
sv: datum:

source: on or after:
de: am oder nach:
es: el o posterior al:
nl: op of na:
sv: tidigast:

source: on or before:
de: am oder bevor:
es: el o anterior al:
nl: op of voor:
sv: senast:

source: Last found by anyone
de: Zuletzt von einer beliebigen Person gefunden
es: La Última vez Encontrado
nl: Laatst gevonden
sv: Senast hittad av någon

source: <b>Last Found</b>
de: <b>Letzter Fund</b>
es: <b>Último Encontrado</b>
nl: <b>Laatst gevonden</b>
sv: <b>Senast hittad</b>

source: Log Cache...
de: Cache loggen...
es: Registrar Cache...
sv: Logga gömma...

source: After completing your log online, click "Close" to return to OCM. To use offline logging, goto <b>Cache → Log to Field Notes File </b>
de: Nach Abschluß des Onlinelogs, klicke auf "Schließen" um zu OCM zurückzukehren. Zum offline loggen verwende <b>Cache → Logge in Field Notes Datei </b>
es: Despues de completar tu registro online, click "Close" para volver a OMC. Para usar tu usuario offline, Ir a <b>Cache → Registrar Archivos de las Notas de Campo </b>
nl: Wanneer online loggen klaar is, klik op "Sluiten" en terug te keren naar OCM. Om offline te loggen ga naar <b>Cache → Log in veldnotitie bestand </b>
sv: Efter att du har loggat, klicka "Stäng" för att återvända till OCM. För att logga i nerkopplat läge, gå till <b>Gömma → Logga till fil för fältanteckningar</b>

source: Log
es: Registro
nl: Logs
sv: Logg

source: Log Date:
de: Logdatum:
es: Fecha del Registro:
nl: Logdatum:
sv: Loggdatum:

source: Log Type:
de: Logtyp:
es: Tipo de Registro:
nl: Log soort:
sv: Typ av logg:

source: Found it
de: Gefunden
es: Encontrado
nl: Gevonden
sv: Hittad den

source: Didn't Find it
de: Nicht gefunden
es: No Encontrado
nl: Niet gevonden
sv: Kunde inte hitta den

source: Write Note
de: Bemerkung schreiben
es: Escribir Nota
nl: Schrijf notitie
sv: Kommentar

source: Needs Maintenance
de: Benötigt Wartung
es: Necesidad de Mantenimiento
nl: Heeft onderhoud nodig
sv: Behöver underhåll

source: First To Find
es: Primero para Encontrar
nl: Als eerste gevonden
sv: FTF

source: View Field Notes...
de: Field Notes ansehen...
es: Ver Notas de Campo...
nl: Bekijk veldnotities...
sv: Visa fältanteckningar...

source: Please wait...
de: Bitte warten...s
nl: Moment geduld...
sv: Var god vänta...

source: View Cache
de: Cache ansehen
nl: Bekijk cache
sv: Visa gömma

source: Delete All
de: _Lösche alle
es: Borrar Todos
nl: Alles verwijderen
sv: Ta bort alla

source: Field Log
de: Logeintrag
nl: Veld log
sv: Fältlogg

source: Waypoint:
de: Wegpunkt:
nl: Wegpunten:
sv: Brytpunkt:

source: Cache Description
de: Cachebeschreibung
nl: Cache omschrijving
sv: Beskrivning

source: Cache Logs
sv: Loggar

source: Notes
de: Notizen
es: Notas
nl: Notities
sv: Anteckningar

source: Receive Field Notes...
de: Empfange Field Notes...
es: Recibiendo Notas de Campo...
nl: Ontvang veldnotities...
sv: Ta emot fältanteckningar

source: The field notes file from your GPS will be scanned and OCM will automatically update your caches based on the field notes file. If you wish to work with the comments entered in the field before logging your finds online, go to <b>View → Field Notes...</b>
de: Die Field Notes vom GPS werden gescannt und OCM aktualisiert automatisch die Caches...
es: El archivo de las notas de campo desde tu GPS va a ser escaneado y OMC actualizará tus caches basados en archivos de notas de campo. Si desea trabajar con los comentarios introducidos en el campo antes de registrar los encontrados online, vaya a <b>Ver → Notas de Campo...</b>
nl: Het veldnotie bestand zal gescant worden en OCM zal automatich je caches bijwerken met de veld notities. Wanneer je de gegevens wilt bewerken voor het online loggen van de gevonden caches, ga naar <b>Bekijken → Veld notities...</b>
sv: Fältanteckningarna från din gps kommer att genomsökas och OCM kommer att automatiskt uppdatera gömmorna baserat på filen för fältanteckningar. Om du vill arbeta med kommentarerna inmatade i fältet före loggning du loggar uppkopplat, gå till <b>Visa → Fältanteckningar...</b>

source: <b>Last field notes scan:</b>
de: <b>Letzter Field Note Download:</b>
es: <b>Últimas notas de campo escaneadas:</b>
nl: <b>Laatste veldnotities gescant:</b>
sv: <b>Senaste sökning efter fältanteckningar:</b>

source: <b>Last field notes scan from this device:</b>
de: <b>Letzter Download der Field Notes von diesem Gerät:</b>
es: <b>Las últimas notas de campo escaneadas desde el dispositivo:</b>
nl: <b>Laatste veld notitiescan van dit apparaat:</b>
sv: <b>Senaste sökning efter fältanteckningar från denna enhet:</b>

source: Ignore logs before:
de: Ignoriere Logs vor:
es: Ignorar registros anterior al:
nl: Negeer logs voor:
sv: Ignorera loggar före:

source: Import GPX/LOC/ZIP..
de: _Importiere GPX/LOC/ZIP Datei...
es: Importar Archivo GPX/LOC/ZIP...
nl: Importeren GPX/Loc/ZIP...
sv: Importera gpx/loc/zip

source: Create Combination Filter...
de: Erzeuge kombinierte Filter...
es: Crear Filtro Combinado...
nl: Maak gecombineerd filter...
sv: Skapa kombinationsfilter

source: Click <b>Add</b> to add a new filter condition, caches that meet any of the conditions will be returned.
de: Klicke auf <b>Hinzufügen</b> um eine neue Filterbedingung anzulegen, Caches die eine der Bedingungen erfüllen, werde angezeigt.
es: Haga click en <b>Añadir</b> para añadir un nueva condicion al filtro,elige las caracteristicas y regresa.
nl: Klik op <b>toevoegen</b> om nieuw filter te maken, caches met ingestelde voorwaarden zullen gefilterd worden.
sv: Klicka <b>Lägg till</b> för att lägga till ett nytt filter, gömmor som följer något av villkoren kommer att inkluderas.

source: Import _Quick Filter
de: _Schnellfilter importieren
nl: _Importeer snelfilter
sv: _Importera snabbfilter

source: Baselayer
es: Capa Base
nl: Basislaag
sv: Baslagar

source: Covered
es: Cubierto
nl: Dekking
sv: Täckning

source: yes
de: ja
es: si
nl: ja
sv: ja

source: no
de: nein
nl: nee
sv: nej

source: Open Map Description File
es: Abrir Archivo de la Descripción del Mapa
nl: Open kaart beschrijving bestand
sv: Öppna beskrivningsfil för karta

source: OCM Map Files
de: OCM Kartendateien
es: Achivos de Mapas OCM
nl: OCM kaart bestanden
sv: Kartfiler för OCM

source: Are you sure you want to delete map {0}?
de: Wollen Sie die Karte {0} wirklich löschen?
es: ¿Estás seguro que quieres borar el mapa {0}?
nl: Weet u zeker dat kaart {0} verwijderd moet worden ?
sv: Är du säker på att du vill ta bort kartan {0}?
